﻿IDS_GEO_DGNREPORT_KR_TEST = "GEO_DgnReport_KR-測試(Lang:EN)"
IDS_GEO_DGNREPORT_ANALYSISCASE = "分析案例"
IDS_GEO_DGNREPORT_DIVISION = "區域"
IDS_GEO_DGNREPORT_1FACE_DRAIN = "單面排水"
IDS_GEO_DGNREPORT_2FACE_DRAIN = "雙面排水"
IDS_GEO_DGNREPORT_APPLY = "套用"
IDS_GEO_DGNREPORT_APPLY_PARAM = "應用設計參數"
IDS_GEO_DGNREPORT_APPLYINFO = "應用資訊"
IDS_GEO_DGNREPORT_AXIAL_ = "軸力(%s)"
IDS_GEO_DGNREPORT_BASE_D = "自重"
IDS_GEO_DGNREPORT_BASE_E = "地震載重"
IDS_GEO_DGNREPORT_BASE_EH = "水平土壓"
IDS_GEO_DGNREPORT_BASE_EI = "地震慣性"
IDS_GEO_DGNREPORT_BASE_ES = "地震引致之皮膚剪力內力"
IDS_GEO_DGNREPORT_BASE_EV = "垂直土壓"
IDS_GEO_DGNREPORT_BASE_LIST = "列表\n"
IDS_GEO_DGNREPORT_BASE_PW = "水壓"
IDS_GEO_DGNREPORT_BASE_RL = "鬆弛載重"
IDS_GEO_DGNREPORT_BASE_SH = "乾縮"
IDS_GEO_DGNREPORT_BASE_T = "季節性溫度載重"
IDS_GEO_DGNREPORT_BASE_TPG = "內外溫差"
IDS_GEO_DGNREPORT_CLAY = "黏土"
IDS_GEO_DGNREPORT_COHESION_ = "黏聚力\n(%s)"
IDS_GEO_DGNREPORT_CONSOL_1D = "軟弱地盤檢核條件"
IDS_GEO_DGNREPORT_CONSOL_1D_ASFOLLOW_ = "* 設計適用之軟弱地盤固結性質如下： "
IDS_GEO_DGNREPORT_CONSOL_PRE_ASFOLLOW_ = "* 初步分析適用之軟弱地盤固結性質如下： "
IDS_GEO_DGNREPORT_CONSOL_1D_STANDARD = "軟土地基設計規範"
IDS_GEO_DGNREPORT_CONSOL_2COMPRESS_FACTOR = "次壓縮係數\n(Ca)"
IDS_GEO_DGNREPORT_CONSOL_2COMPRESS_FACTOR2 = "次級壓縮\n因子(Ca)"
IDS_GEO_DGNREPORT_CONSOL_AIR_DATE = "預定施工期間(天)"
IDS_GEO_DGNREPORT_CONSOL_AIR_DATE_ = "預定施工期間-%sdays"
IDS_GEO_DGNREPORT_CONSOL_AIR_RESSETTLE_REVIEW = "依計畫施工期間之殘餘沉陷檢核"
IDS_GEO_DGNREPORT_CONSOL_AIR_SETTLE = "計畫施工期間之沉陷計算結果"
IDS_GEO_DGNREPORT_CONSOL_ALLOW_SETTLE_ = "容許沉陷(%s)"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE = "容許殘餘沉陷"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_ = "容許殘餘沉陷(%s)"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_APPLY_ = "* 本專案之容許殘餘沉陷設定為 %s%s"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_ORG = "各機關之容許殘餘沉陷"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_TITLE = "容許沉陷(cm)"
IDS_GEO_DGNREPORT_CONSOL_ANALCASE = "分析案例"
IDS_GEO_DGNREPORT_CONSOL_APPLYINFO = "應用資訊"
IDS_GEO_DGNREPORT_CONSOL_ARRAY = "陣列"
IDS_GEO_DGNREPORT_CONSOL_ASSUME_ = "- 因垂直排水造成之水平固結理論假設為：黏土層內孔隙水透過排水之圓形斷面排出"
IDS_GEO_DGNREPORT_CONSOL_BANK_DEGREE_PERIOD_ = "堤防高度%s%s - 固結度(U) - 固結期間（日）"
IDS_GEO_DGNREPORT_CONSOL_BANK_SETTLE_ = "因堤防高度造成之固結沉陷（%s）"
IDS_GEO_DGNREPORT_CONSOL_BANKHEIGHT = "堤高"
IDS_GEO_DGNREPORT_CONSOL_BANKS_ = "堤高 (%s)"
IDS_GEO_DGNREPORT_CONSOL_BARRON_ = "- 套用 Barron、Yoshikuni、Hansbo、Onoue 等方程式時，因假設基礎不同而會得到不同結果"
IDS_GEO_DGNREPORT_CONSOL_BATCH_APPLY = "應用排水佈局"
IDS_GEO_DGNREPORT_CONSOL_BATCH_REVIEW_ = "- 以 %s 檢核排水配置方法(Sub1(d,e) = %g%sd)"
IDS_GEO_DGNREPORT_CONSOL_BATCH_SHAPE = "排水佈局形狀"
IDS_GEO_DGNREPORT_CONSOL_BOXCULVERT = "箱涵\n施工期間提高更多"
IDS_GEO_DGNREPORT_CONSOL_CALCULATE_METHOD = "計算方法"
IDS_GEO_DGNREPORT_CONSOL_CAUTION = "注意：若為多層地盤地層，本報告之沉陷以地表為基準（表示總沉陷和），固結度表示固結地層之總沉陷。"
IDS_GEO_DGNREPORT_CONSOL_CAUTION_PRELOADING = "注意：固結度係以各預壓高度之總沉陷結果為基準。"
IDS_GEO_DGNREPORT_CONSOL_CD = "CD方法"
IDS_GEO_DGNREPORT_CONSOL_COMPRESS_INDEX = "壓縮指數\n(Cc)"
IDS_GEO_DGNREPORT_CONSOL_COMPRESS_INDEX2 = "壓縮指數\nCc"
IDS_GEO_DGNREPORT_CONSOL_CONSIDER = "考慮"
IDS_GEO_DGNREPORT_CONSOL_CONSIDER_YET = "尚未考慮"
IDS_GEO_DGNREPORT_CONSOL_CONSTRUCTION_DAYS = "施工期間 (天)"
IDS_GEO_DGNREPORT_CONSOL_CONVERSION_ = "- 因此，包含排水之地盤分析為簡化計算，採用由可排水直徑換算之有效直徑。"
IDS_GEO_DGNREPORT_CONSOL_CUMULATIVE = "累積"
IDS_GEO_DGNREPORT_CONSOL_CUMULATIVE_ = "累積堤高 (%s)"
IDS_GEO_DGNREPORT_CONSOL_DATE_ = "%s 天"
IDS_GEO_DGNREPORT_CONSOL_DEGRE_PERIOD = "固結度 - 固結期間（日）"
IDS_GEO_DGNREPORT_CONSOL_DEGREE = "固結程度"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_DATE_SETTLE = "固結度 - 固結期間 - 沉陷計算結果"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P = "固結程度 (%)"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P_ = "固結度\n%s%%"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P2_ = "固結度\n%g%%"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P3 = "固結程度\n(%)"
IDS_GEO_DGNREPORT_CONSOL_DGNPARAM = "軟土地基設計參數"
IDS_GEO_DGNREPORT_CONSOL_DISPLAY_ = "顯示 %d"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CONDITION = "排水狀況"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CONDITION2 = "排水狀況"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CTC = "排水間距"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CTC_ = "%s%s 位置之排水性質與間距"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_F = "排水之流動性(Sub1(q,w))"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_RESULT_SUMMARY = "排水檢核結果摘要"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_SPEC = "垂直排水規範"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_TYPE = "排水類型"
IDS_GEO_DGNREPORT_CONSOL_DRAINAGE = "排水設施"
IDS_GEO_DGNREPORT_CONSOL_DRAINCTC_RESSETTLE_REVIEW = "依排水設置間距之殘餘沉陷檢核（以改良期間為基準）"
IDS_GEO_DGNREPORT_CONSOL_DRAINCTC_REVIEW = "需檢核之排水設置間距"
IDS_GEO_DGNREPORT_CONSOL_EFFECT_SETTLE = "應用殘餘沉陷"
IDS_GEO_DGNREPORT_CONSOL_EFFECTIVE_DIA_F = "有效直徑(Sub1(d,e))"
IDS_GEO_DGNREPORT_CONSOL_EFFECTIVE_PL = "有效P/L高度"
IDS_GEO_DGNREPORT_CONSOL_EMBANK_PARAM = "堤防設計參數"
IDS_GEO_DGNREPORT_CONSOL_EMBANK_SETTLE_RESULT = "堤築階段 - 沉陷計算結果"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_DIA_F = "換算直徑(Sub1(d,w))"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_DIAMETER = "等效有效圓直徑(Sub1(d,e))計算方法"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_F = "等效有效圓(Sub1(d,e))"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_METHOD_F = "< Diameter of an equivalent effective circle (Sub1(d,e)) Calculation method >"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_REVIEW = "依排水配置方法檢核等效有效圓"
IDS_GEO_DGNREPORT_CONSOL_EXAMINE_DEGREE = "需檢核之固結度"
IDS_GEO_DGNREPORT_CONSOL_EXAMINE_PL = "檢核P/L高度"
IDS_GEO_DGNREPORT_CONSOL_EXPRESSION_APPLY_ = "- %s 表達式應用"
IDS_GEO_DGNREPORT_CONSOL_FACTOR_F = "固結係數比(Sub1(C,v)/Sub1(C,h))"
IDS_GEO_DGNREPORT_CONSOL_FIBER_DRAIN = "纖維排水法"
IDS_GEO_DGNREPORT_CONSOL_GCP = "GCP方法"
IDS_GEO_DGNREPORT_CONSOL_GEO_DGNPARAM = "地基設計參數"
IDS_GEO_DGNREPORT_CONSOL_GEOPARAM = "地基參數"
IDS_GEO_DGNREPORT_CONSOL_GRAPH_PL_RESSETTLE = "P/L 高度 - 殘餘沉陷圖"
IDS_GEO_DGNREPORT_CONSOL_GREEN = "綠化"
IDS_GEO_DGNREPORT_CONSOL_HORIZ_FACTOR = "水平方向滲透係數比(Kh/Kv)"
IDS_GEO_DGNREPORT_CONSOL_HOUSINGCORP = "LH Corp."
IDS_GEO_DGNREPORT_CONSOL_IMPROVEMENT_PERIOD_ = "* 檢核之改良期間以 %s 日期為基準。"
IDS_GEO_DGNREPORT_CONSOL_INITVOID = "初始孔隙比\n(e0)"
IDS_GEO_DGNREPORT_CONSOL_INITVOID2 = "初始孔隙比\ne0"
IDS_GEO_DGNREPORT_CONSOL_INTERVAL_TIMING_DAY_ = "依區間之 %s 時點（日）"
IDS_GEO_DGNREPORT_CONSOL_JAPAN_HIGHWAYCORP = "Japan Highway Corp."
IDS_GEO_DGNREPORT_CONSOL_KJELLMAN_ = "- 施作排水時，最常使用最經濟之三角形配置（Barron）與實用之正方形配置（Kjellman）。"
IDS_GEO_DGNREPORT_CONSOL_KOREA_LANDCORP = "LH Corp."
IDS_GEO_DGNREPORT_CONSOL_LAYER_BANK_ = "軟弱層 %s%s - 堤防高度 %s%s"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS = "軟層厚度"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS_ = "軟層厚度 (%s)"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS2_ = "軟層厚度 (%s)"
IDS_GEO_DGNREPORT_CONSOL_LOAD = "載重"
IDS_GEO_DGNREPORT_CONSOL_METHOD = "方法"
IDS_GEO_DGNREPORT_CONSOL_MIN_PL = "至少小於 P/L"
IDS_GEO_DGNREPORT_CONSOL_OVER_ = "%s 大於 %s"
IDS_GEO_DGNREPORT_CONSOL_PACK_DRAIN = "包裝排水法"
IDS_GEO_DGNREPORT_CONSOL_PBD = "PBD方法"
IDS_GEO_DGNREPORT_CONSOL_PERIOD = "固結期間"
IDS_GEO_DGNREPORT_CONSOL_PERIOD_DATE = "持續時間 (天)"
IDS_GEO_DGNREPORT_CONSOL_PERIOD_MONTH = "固結期間 (天)"
IDS_GEO_DGNREPORT_CONSOL_PL_HEIGHT = "P/L高度"
IDS_GEO_DGNREPORT_CONSOL_PL_INCREASE = "P/L高度增量"
IDS_GEO_DGNREPORT_CONSOL_POS_REVIEW_ = "%s%s 位置之垂直排水檢核"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_AIR_ASFOLLOW_ = "* 檢核初步分析時，計畫施工期間如下： "
IDS_GEO_DGNREPORT_CONSOL_PREANAL_CASE_ = "* 初步分析檢核針對全部 %d 個案例執行。"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_CONDITION = "初步分析檢核條件"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_REVIEW = "初步分析檢核"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_SUMMARY = "初步分析檢核結果摘要"
IDS_GEO_DGNREPORT_CONSOL_PREANALCASE_RESULT = "依初步分析案例之檢討結果"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_ESTIMATE = "預加載高度估算"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_HEIGHT = "預加載高度確定"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_METHOD = "預加載方法檢核"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_SUMMARY = "預壓高度 - 殘餘沉陷檢討結果摘要"
IDS_GEO_DGNREPORT_CONSOL_PROCESS_REVIEW = "加速固結工法檢核"
IDS_GEO_DGNREPORT_CONSOL_PROPOSAL_REQUIRED_ = "- 因此，需透過比較各提案式以提出合適之建議表達式。"
IDS_GEO_DGNREPORT_CONSOL_PUBLIC_SETTLE = "服務中的總沉陷"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_RESULT = "徑向固結理論檢討結果"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_REVIEW = "徑向固結理論檢討"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_THEORY = "徑向固結理論"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_THEORY_COMPARISON = "<Radial consolidation theory comparison by proposed expressions>"
IDS_GEO_DGNREPORT_CONSOL_RECOMPRESS = "再壓縮指數\nCr"
IDS_GEO_DGNREPORT_CONSOL_RECT = "正方形"
IDS_GEO_DGNREPORT_CONSOL_RECT_BATCH = "正方形佈局"
IDS_GEO_DGNREPORT_CONSOL_REMARK = "備註"
IDS_GEO_DGNREPORT_CONSOL_REPORT = "固結分析報告生成"
IDS_GEO_DGNREPORT_CONSOL_REPORT_1D = "固結分析報告產生 - 軟弱地盤檢核條件"
IDS_GEO_DGNREPORT_CONSOL_REPORT_1D_SAFETY = "固結分析報告產生 - 軟弱地盤穩定性檢核"
IDS_GEO_DGNREPORT_CONSOL_REPORT_DONE = "固結分析報告產生完成"
IDS_GEO_DGNREPORT_CONSOL_REPORT_PREANAL = "固結分析報告產生 - 初步分析檢核"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE = "殘餘沉陷"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE_ = "殘餘沉陷 (%s)"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE2_ = "殘餘沉陷 (%s)"
IDS_GEO_DGNREPORT_CONSOL_REVIEW_CONDITION = "檢核條件"
IDS_GEO_DGNREPORT_CONSOL_REVIEW_SECTION = "檢核斷面"
IDS_GEO_DGNREPORT_CONSOL_ROAD = "道路"
IDS_GEO_DGNREPORT_CONSOL_SAND_DRAIN = "沙排水法"
IDS_GEO_DGNREPORT_CONSOL_SCHEDULED_AIR = "預定施工期間"
IDS_GEO_DGNREPORT_CONSOL_SCP = "SCP方法"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_CALPOS_ = "於 X = %s %s 檢核位置之沉陷計算"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_ESTIMATE = "未處理時之固結沉陷計算"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_NOHANDLE = "未處理時之固結沉陷檢核"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_OCCUR = "發生的沉陷"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_OCCUR_ = "發生的沉陷 (%s)"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_REVIEW = "沉陷檢核"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_STANDARD = "殘餘沉陷設計規範"
IDS_GEO_DGNREPORT_CONSOL_SOILSTRENGTH_ASFOLLOW_ = "* 設計所採用之地盤強度性質如下： "
IDS_GEO_DGNREPORT_CONSOL_STABILITY = "軟土地基穩定性檢核"
IDS_GEO_DGNREPORT_CONSOL_STEP = "步驟"
IDS_GEO_DGNREPORT_CONSOL_STEPBYSTEP = "逐步"
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_1D_ASFOLLOW_ = "* 設計所採用之軟弱地盤強度性質如下： "
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_ASFOLLOW_ = "* 設計所採用之強度性質如下"
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_INCREASE = "強度增加率"
IDS_GEO_DGNREPORT_CONSOL_STRESS_RATIO = "應力分佈比"
IDS_GEO_DGNREPORT_CONSOL_SUM = "總和"
IDS_GEO_DGNREPORT_CONSOL_SURFACE_WATER_CONDITION = "地表水位條件"
IDS_GEO_DGNREPORT_CONSOL_SWELLING_INDEX = "膨脹指數\n(Cr)"
IDS_GEO_DGNREPORT_CONSOL_TIME_REVIEW = "依固結度檢核固結時間"
IDS_GEO_DGNREPORT_CONSOL_TIMING_ESTIMATION = "依排水間距與固結度計算經過時間"
IDS_GEO_DGNREPORT_CONSOL_TOTAL = "總計"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE = "總沉陷"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE_ = "總沉陷\n(%s)"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE_RESULT = "總沉陷計算結果"
IDS_GEO_DGNREPORT_CONSOL_TRI = "等邊三角形"
IDS_GEO_DGNREPORT_CONSOL_TRI_BATCH = "等邊三角形佈局"
IDS_GEO_DGNREPORT_CONSOL_UNIT_ = "（單位：%s）"
IDS_GEO_DGNREPORT_CONSOL_VERTCONSOL_FACTOR_ = "垂直固結係數\nKh(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTCONSOL_FACTOR2_ = "垂直固結\n係數 cv(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTDRAIN_CONSIDER_ = "- 垂直排水工法之固結理論考量 %s。"
IDS_GEO_DGNREPORT_CONSOL_VERTDRAIN_INPUT = "垂直排水規格與輸入值"
IDS_GEO_DGNREPORT_CONSOL_VERTICAL_DRAIN_ = "- 在 Terzaghi(1925) 之 1-D 固結理論之後，垂直排水分析已發展為 Barron、Yoshikuni、Hansbo、Onoue 等之徑向排水研究，並使用其所提出之方程式。"
IDS_GEO_DGNREPORT_CONSOL_VERTWATER_FACTOR_ = "垂直滲透係數\nKv(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTWATER_FACTOR2_ = "垂直滲透\n係數 Kv(%s)"
IDS_GEO_DGNREPORT_CONSOL_WATER_FACTOR_F = "排水滲透係數(Sub1(K,w))"
IDS_GEO_DGNREPORT_CONSOL_WELL_SMEAR = "井阻與塗抹效應"
IDS_GEO_DGNREPORT_CONSTRUCTION_STAGE = "施工階段"
IDS_GEO_DGNREPORT_CURVE_CONSOL_DEGREE = "依設置間距之固結度曲線"
IDS_GEO_DGNREPORT_CURVE_CONSOL_RESSETTLE = "依設置間距之殘餘沉陷曲線"
IDS_GEO_DGNREPORT_CURVE_TIME_DEGREE = "時間-固結度曲線"
IDS_GEO_DGNREPORT_CURVE_TIME_SETTLE = "時間-沉陷曲線"
IDS_GEO_DGNREPORT_DAYS_ = "大於或等於 %s 日"
IDS_GEO_DGNREPORT_DISTURBED_AREA = "擾動區域"
IDS_GEO_DGNREPORT_DRAIN_RESISTANCE = "排水阻力"
IDS_GEO_DGNREPORT_ELASTIC_FACTOR_ = "彈性模數\n(%s)"
IDS_GEO_DGNREPORT_EQUATION = "建議方程式"
IDS_GEO_DGNREPORT_ERROR_DGN_FORMAT = "此格式不支援設計。"
IDS_GEO_DGNREPORT_FACE_DRAIN = "單面排水、雙面排水"
IDS_GEO_DGNREPORT_FDN_ALLOW_LOAD_NEUTRAL = "樁於中性軸之容許載重"
IDS_GEO_DGNREPORT_FDN_ALWAYS = "正常"
IDS_GEO_DGNREPORT_FDN_ANAL_RESULT = "基礎分析結果"
IDS_GEO_DGNREPORT_FDN_ANAL_RESULT_SUMMARY = "基礎分析結果摘要"
IDS_GEO_DGNREPORT_FDN_ANALCASE_RESULT = "分析案例結果"
IDS_GEO_DGNREPORT_FDN_ANGLE = "平方\n([度])"
IDS_GEO_DGNREPORT_FDN_APPLY_DRILLED = "應用鑽孔樁"
IDS_GEO_DGNREPORT_FDN_APPLY_FORMAT = "應用基礎類型"
IDS_GEO_DGNREPORT_FDN_APPLY_SECTION = "應用斷面"
IDS_GEO_DGNREPORT_FDN_APPLY_TYPE = "應用樁型"
IDS_GEO_DGNREPORT_FDN_AXIAL_DISP_ = "軸向位移 (%s)"
IDS_GEO_DGNREPORT_FDN_BASE_DISP = "基礎位移"
IDS_GEO_DGNREPORT_FDN_BASE_FORCE = "基礎內力"
IDS_GEO_DGNREPORT_FDN_BASE_STANDARD = "結構基礎設計規範"
IDS_GEO_DGNREPORT_FDN_BEARING_CALC = "承載力計算"
IDS_GEO_DGNREPORT_FDN_BEARING_REVIEW = "承載力檢核"
IDS_GEO_DGNREPORT_FDN_BEARING_ROCK_REVIEW = "岩石承載力檢核"
IDS_GEO_DGNREPORT_FDN_BEARING_SUMMARY = "樁承載力檢核摘要"
IDS_GEO_DGNREPORT_FDN_BOLT_JOINT = "螺栓接頭"
IDS_GEO_DGNREPORT_FDN_BOLTEX_JOINT = "螺栓接合"
IDS_GEO_DGNREPORT_FDN_BOTTOM = "下層筋"
IDS_GEO_DGNREPORT_FDN_BRIDGE_DGN_SPEC_2008 = "橋梁設計規範 (2008)"
IDS_GEO_DGNREPORT_FDN_BROMS = "極限平衡法 (Broms)"
IDS_GEO_DGNREPORT_FDN_CHANG = "彈性地盤反力法 (Chang)"
IDS_GEO_DGNREPORT_FDN_CALC_ALLOW_BEARING = "考慮負摩擦力之容許承載力計算"
IDS_GEO_DGNREPORT_FDN_CALC_DRILLEDPILE = "鑽孔樁尺寸計算"
IDS_GEO_DGNREPORT_FDN_CALC_ELASTICFACTOR = "採用地盤彈性模數的方法"
IDS_GEO_DGNREPORT_FDN_CALC_FRICTION = "負皮摩擦計算"
IDS_GEO_DGNREPORT_FDN_CALC_HORIZ_BEARING = "水平承載力計算"
IDS_GEO_DGNREPORT_FDN_CALC_HORIZFACTOR = "水平彈性模數計算"
IDS_GEO_DGNREPORT_FDN_CALC_NEUTRAL_POS = "中性軸位置計算"
IDS_GEO_DGNREPORT_FDN_CALC_PHCPILE = "PHC樁尺寸計算"
IDS_GEO_DGNREPORT_FDN_CALC_STEELPILE = "鋼樁尺寸計算"
IDS_GEO_DGNREPORT_FDN_CALCREPORT_DONE = "已產生基礎設計摘要報告"
IDS_GEO_DGNREPORT_FDN_CALCULATE = "正在執行基礎設計計算。"
IDS_GEO_DGNREPORT_FDN_CALCULATE_CREATE = "基礎設計報告生成"
IDS_GEO_DGNREPORT_FDN_CALCULATE_DONE = "基礎設計計算完成。"
IDS_GEO_DGNREPORT_FDN_CALCULATE_REPORT_DONE = "已產生基礎設計報告。"
IDS_GEO_DGNREPORT_FDN_CALCULATE_SUMMARY = "基礎設計摘要報告"
IDS_GEO_DGNREPORT_FDN_CALCULATE_WRITE = "正在產生基礎設計摘要報告。"
IDS_GEO_DGNREPORT_FDN_CIRCULAR_SECTION = "(圓形斷面)"
IDS_GEO_DGNREPORT_FDN_CLAY = "粘土"
IDS_GEO_DGNREPORT_FDN_CLAY_ALPHA = "粘土 - 使用的係數"
IDS_GEO_DGNREPORT_FDN_CLAY_FACTOR = "黏土 - ? 係數法（有效應力分析法）"
IDS_GEO_DGNREPORT_FDN_CLAY_LAYER = "粘土層"
IDS_GEO_DGNREPORT_FDN_CLAY_SPT = "黏土 - 使用標準貫入試驗結果"
IDS_GEO_DGNREPORT_FDN_CLAY_UNDRAIN = "粘土 - 使用的無排水強度"
IDS_GEO_DGNREPORT_FDN_CLOSE_STEEL = "封閉端鋼樁"
IDS_GEO_DGNREPORT_FDN_CONSTRUCT_DISTURB_CONSIDER = "考慮施工期間地盤擾動之承載力計算"
IDS_GEO_DGNREPORT_FDN_CONSTRUCT_METHOD = "施工方法"
IDS_GEO_DGNREPORT_FDN_CPT = "靜力圓錐貫入試驗（CPT）"
IDS_GEO_DGNREPORT_FDN_CPT_TIP_RESISTANCE = "使用圓錐貫入試驗之錐尖阻力"
IDS_GEO_DGNREPORT_FDN_CPT_UNLIMITE = "使用CPT之圓錐貫入阻力進行極限承載力計算"
IDS_GEO_DGNREPORT_FDN_CREATE_REPORT = "基礎分析報告生成"
IDS_GEO_DGNREPORT_FDN_CURVE_A = "曲線 A"
IDS_GEO_DGNREPORT_FDN_CURVE_B = "曲線 B"
IDS_GEO_DGNREPORT_FDN_DAVISSION_1970 = "黏土不排水強度（Davisson,1970）"
IDS_GEO_DGNREPORT_FDN_DEPTH_ = "深度\n(%s)"
IDS_GEO_DGNREPORT_FDN_DGN_STANDARD_2009 = "結構物基礎設計規範（2009.3）"
IDS_GEO_DGNREPORT_FDN_DGN_SUMMARY = "設計摘要"
IDS_GEO_DGNREPORT_FDN_DIA = "直徑"
IDS_GEO_DGNREPORT_FDN_DIR_BEARING_SUMMARY = "側向承載力檢核摘要"
IDS_GEO_DGNREPORT_FDN_DIR_RESULT = "側向承載檢核結果"
IDS_GEO_DGNREPORT_FDN_DRAIN_CONSIDER = "同時考慮c與Ø時（排水條件）"
IDS_GEO_DGNREPORT_FDN_DRILLED = "現澆樁"
IDS_GEO_DGNREPORT_FDN_DRILLED_BEARING = "現場鑄造樁承載力計算"
IDS_GEO_DGNREPORT_FDN_DRIVEN_PILE = "打入樁"
IDS_GEO_DGNREPORT_FDN_EARTH = "地震"
IDS_GEO_DGNREPORT_FDN_EFFECT_MX = "翻轉 (MX)"
IDS_GEO_DGNREPORT_FDN_EFFECT_MY = "翻轉 (MY)"
IDS_GEO_DGNREPORT_FDN_EFFECT_STRESS = "黏土 - ß 係數法（有效應力分析法）"
IDS_GEO_DGNREPORT_FDN_ELEM = "單元"
IDS_GEO_DGNREPORT_FDN_ELEM_ANAL_TABLE = "- 依元素之分析結果表"
IDS_GEO_DGNREPORT_FDN_FIELD_TEST = "現場測試"
IDS_GEO_DGNREPORT_FDN_FIXED_END = "固定端"
IDS_GEO_DGNREPORT_FDN_FREE_END = "自由端"
IDS_GEO_DGNREPORT_FDN_FRICTION = "皮摩擦"
IDS_GEO_DGNREPORT_FDN_FRICTION_RESULT = "負摩擦力檢核結果"
IDS_GEO_DGNREPORT_FDN_HARDROCK = "硬岩"
IDS_GEO_DGNREPORT_FDN_HBEAM = "H型斷面"
IDS_GEO_DGNREPORT_FDN_HEAD_CONDITION = "樁頭\n狀況"
IDS_GEO_DGNREPORT_FDN_HINGE_END = "鉸鏈端"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_ = "水平位移 (%s)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DX = "水平位移 (DX)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DX2 = "水平位移 (Dx)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DY = "水平位移 (DY)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DY2 = "水平位移 (Dy)"
IDS_GEO_DGNREPORT_FDN_HORIZ_FORCE_FX = "水平力 (FX)"
IDS_GEO_DGNREPORT_FDN_HORIZ_FORCE_FY = "水平力 (FY)"
IDS_GEO_DGNREPORT_FDN_INFO = "基礎類型"
IDS_GEO_DGNREPORT_FDN_INFRA_ARCHITECT_2004 = "結構物基礎設計規範（日本建築學會，2004）"
IDS_GEO_DGNREPORT_FDN_INLET_CONDITION = "樁尖\n狀況"
IDS_GEO_DGNREPORT_FDN_INTERNAL_BEARING = "鑽掘樁承載力計算"
IDS_GEO_DGNREPORT_FDN_INTERNAL_CONCRETEMILK = "鑽掘樁（樁端處理方法：水泥漿噴射攪拌）"
IDS_GEO_DGNREPORT_FDN_INTERNAL_CONCRETEPLACING = "鑽掘樁（樁端處理方法：混凝土澆置）"
IDS_GEO_DGNREPORT_FDN_INTERNAL_FINALBLOW = "鑽掘樁（樁端處理方法：最終打擊）"
IDS_GEO_DGNREPORT_FDN_INTERVAL_PILE = "鑽孔樁"
IDS_GEO_DGNREPORT_FDN_JAPAN_BRIDGE = "日本道路橋標準"
IDS_GEO_DGNREPORT_FDN_LAYER = "層名稱"
IDS_GEO_DGNREPORT_FDN_LIMITE_COMPRESS1 = "1. 鑽孔載重試驗中極限壓力之使用"
IDS_GEO_DGNREPORT_FDN_LIMITE_COMPRESS2 = "2. 鑽孔載重試驗中極限壓力之使用"
IDS_GEO_DGNREPORT_FDN_LOAD_TYPE_ = "載重類型：%s"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_COMPRESS = "鋼管樁材料之長期容許壓縮應力"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_DRILLED = "鑽掘現場鑄造樁之長期容許壓縮應力"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_PHC = "PHC樁材料之長期容許壓縮應力"
IDS_GEO_DGNREPORT_FDN_LONG_PILE = "長樁"
IDS_GEO_DGNREPORT_FDN_LOOSE_SAND = "鬆散砂"
IDS_GEO_DGNREPORT_FDN_MAX_DISP = "基礎最大位移"
IDS_GEO_DGNREPORT_FDN_MEYERHOF_1976 = "使用SPT之N值計算砂土承載力（Meyerhof,1976）"
IDS_GEO_DGNREPORT_FDN_MIDDLE_PILE = "中樁"
IDS_GEO_DGNREPORT_FDN_MIDDLE_SOCKET = "中間插座"
IDS_GEO_DGNREPORT_FDN_MOMENT_ = "彎矩 (%s)"
IDS_GEO_DGNREPORT_FDN_NODE = "節點"
IDS_GEO_DGNREPORT_FDN_NODE_ANAL_TABLE = "- 依節點之分析結果表"
IDS_GEO_DGNREPORT_FDN_OPEN_STEEL = "開口端鋼管樁"
IDS_GEO_DGNREPORT_FDN_PHC = "PHC樁"
IDS_GEO_DGNREPORT_FDN_PILE_ANAL = "樁的分析結果"
IDS_GEO_DGNREPORT_FDN_PILE_APPLY = "應用\n樁"
IDS_GEO_DGNREPORT_FDN_PILE_CALC = "樁構件設計報告"
IDS_GEO_DGNREPORT_FDN_PILE_MAX_DISP = "樁結構構件最大位移"
IDS_GEO_DGNREPORT_FDN_PILE_MAX_FORCE = "樁結構構件最大內力"
IDS_GEO_DGNREPORT_FDN_PILE_NUM = "樁\n數量"
IDS_GEO_DGNREPORT_FDN_PILE_NUM2 = "樁數量"
IDS_GEO_DGNREPORT_FDN_PILE_PURCHASE = "鑽孔預製樁"
IDS_GEO_DGNREPORT_FDN_PILE_TYPE = "打入樁"
IDS_GEO_DGNREPORT_FDN_PILEBODY_COMPRESS = "樁結構構件之容許壓縮應力"
IDS_GEO_DGNREPORT_FDN_PILEBODY_SUMMARY = "樁結構構件檢核摘要"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_DISP = "樁頭位移"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_MAX_DISP = "樁頭最大位移"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_MAX_REACTION = "樁頭最大反力"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_REACTION = "樁頭反力"
IDS_GEO_DGNREPORT_FDN_PILETYPE_ASFOLLOW = "若符合下列條件，則可使用打入樁之公式（Canadian Geotechnical Society(1985)）："
IDS_GEO_DGNREPORT_FDN_PILETYPE_BEARING = "打入樁承載力計算"
IDS_GEO_DGNREPORT_FDN_PMT = "壓力計測試"
IDS_GEO_DGNREPORT_FDN_POS_ = "位置 (%s)"
IDS_GEO_DGNREPORT_FDN_RAILBRIDGE_DGN_2004 = "鐵路橋梁設計規範（2004）"
IDS_GEO_DGNREPORT_FDN_REACTION_FORCE_ = "地面反力 (%s)"
IDS_GEO_DGNREPORT_FDN_REDUCT_LOAD = "因長徑比造成之承載力折減"
IDS_GEO_DGNREPORT_FDN_REDUCT_LOAD_JOINT = "因樁接續（接樁）造成之承載力折減"
IDS_GEO_DGNREPORT_FDN_REDUCT_PURCHASE_ = "（因鑽孔預鑄樁：%g%%，適用折減取1/2）"
IDS_GEO_DGNREPORT_FDN_REPORT_CREATE = "基礎設計摘要報告產生"
IDS_GEO_DGNREPORT_FDN_REPORT_DONE = "基礎分析報告產生完成"
IDS_GEO_DGNREPORT_FDN_ROCK = "岩石"
IDS_GEO_DGNREPORT_FDN_ROCK_1979 = "岩盤 - Horvath and Kenney（1979）（qu %s1,900 kN/m^2 與 fw %s1,900 kN/m^2）"
IDS_GEO_DGNREPORT_FDN_ROCK_1988 = "岩盤 - Carter and Kulhawy（1988）（qu %s1,900 kN/m^2）"
IDS_GEO_DGNREPORT_FDN_ROCKPILE_UNLIMITE = "打入岩盤樁之極限承載力計算"
IDS_GEO_DGNREPORT_FDN_ROCKSTRENTH_JOINT = "1. 使用岩盤強度與節理性質"
IDS_GEO_DGNREPORT_FDN_ROTATION = "旋轉角度\n([度])"
IDS_GEO_DGNREPORT_FDN_ROTATION_MZ = "旋轉 (MZ)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RAD = "旋轉位移 (rad)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RX = "旋轉位移 (RX)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RY = "旋轉位移 (RY)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RZ = "旋轉位移 (RZ)"
IDS_GEO_DGNREPORT_FDN_ROUGH_SOCKET = "粗糙插座"
IDS_GEO_DGNREPORT_FDN_SAND = "砂"
IDS_GEO_DGNREPORT_FDN_SAND_C = "C-Phi土壤"
IDS_GEO_DGNREPORT_FDN_SAND_OFFER_FRICTION_TABLE = "砂土地盤 - 建議之周面摩擦力表"
IDS_GEO_DGNREPORT_FDN_SAND_OFFER_TABLE = "砂土地盤 - 樁端承載力表"
IDS_GEO_DGNREPORT_FDN_SAND_SPT = "砂土 - 使用SPT結果"
IDS_GEO_DGNREPORT_FDN_SATURATION_UNIT_WEIGHT_ = "飽和\n單位重\n(%s)"
IDS_GEO_DGNREPORT_FDN_SECTION = "斷面"
IDS_GEO_DGNREPORT_FDN_SETTLE_RESULT = "沉陷檢核結果"
IDS_GEO_DGNREPORT_FDN_SETTLE_SUMMARY = "沉陷檢核摘要"
IDS_GEO_DGNREPORT_FDN_SHEAR_FORCE_ = "剪力 (%s)"
IDS_GEO_DGNREPORT_FDN_SHORT_PILE = "短樁"
IDS_GEO_DGNREPORT_FDN_SMOOTH_SOCKET = "光滑插座"
IDS_GEO_DGNREPORT_FDN_SOFTROCK = "軟岩"
IDS_GEO_DGNREPORT_FDN_SOIL_LAYER = "土壤層"
IDS_GEO_DGNREPORT_FDN_SOIL_N = "採用地盤N值的方法"
IDS_GEO_DGNREPORT_FDN_SOME_DENSE = "中密度砂土"
IDS_GEO_DGNREPORT_FDN_SPT = "標準貫入試驗"
IDS_GEO_DGNREPORT_FDN_SPT_UNLIMITE = "使用SPT之極限強度計算"
IDS_GEO_DGNREPORT_FDN_STATICS_REVIEW = "靜力檢核"
IDS_GEO_DGNREPORT_FDN_STEEL = "鋼管樁"
IDS_GEO_DGNREPORT_FDN_STEELPILE_SOFTROCK = "嵌入軟岩之鋼管樁端承載力"
IDS_GEO_DGNREPORT_FDN_STRUCT_CHECK = "結構檢核"
IDS_GEO_DGNREPORT_FDN_SUB_FRICTION_SUMMARY = "負摩擦力檢核摘要"
IDS_GEO_DGNREPORT_FDN_TIP_BEARING = "樁尖承載力"
IDS_GEO_DGNREPORT_FDN_TOP = "上層筋"
IDS_GEO_DGNREPORT_FDN_TYPE = "類型"
IDS_GEO_DGNREPORT_FDN_UNDRAIN_CLAY = "黏土 - a 係數法（不排水條件）"
IDS_GEO_DGNREPORT_FDN_UNIT_LENGTH = "長度\n(%s)"
IDS_GEO_DGNREPORT_FDN_USE_CANADIAN_1985 = "使用鑽孔載重試驗結果。（Canadian Geotechnical Society(1985)）"
IDS_GEO_DGNREPORT_FDN_USE_SPT = "使用標準貫入試驗結果"
IDS_GEO_DGNREPORT_FDN_USER_PILE = "用戶定義樁"
IDS_GEO_DGNREPORT_FDN_USER_RC = "用戶RC樁"
IDS_GEO_DGNREPORT_FDN_USER_SRC = "用戶SRC樁"
IDS_GEO_DGNREPORT_FDN_USER_STEEL = "用戶鋼樁"
IDS_GEO_DGNREPORT_FDN_VERT_DISP = "垂直位移 (DZ)"
IDS_GEO_DGNREPORT_FDN_VERT_DISP_DZ = "垂直位移 (Dz)"
IDS_GEO_DGNREPORT_FDN_VERT_DISP2 = "垂直位移 (Dz)"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FX = "垂直內力\nFx"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FX_ = "垂直內力(%s)Fx"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FZ = "垂直內力 (FZ)"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FZ_ = "垂直內力 (%s)FZ"
IDS_GEO_DGNREPORT_FDN_VERY_DENSE = "非常密實的砂"
IDS_GEO_DGNREPORT_FDN_WELDING = "焊接連接"
IDS_GEO_DGNREPORT_FDN_WET_UNIT_WEIGHT_ = "濕\n單位重\n(%s)"
IDS_GEO_DGNREPORT_FDN_XDIR_ANAL = "- X方向分析結果圖"
IDS_GEO_DGNREPORT_FDN_YDIR_ANAL = "- Y方向分析結果圖"
IDS_GEO_DGNREPORT_FDN_CLAYGROUND = "(1) 粘土層"
IDS_GEO_DGNREPORT_FRICTION_ANGLE = "內摩擦角\n([deg])"
IDS_GEO_DGNREPORT_FRICTION_ANGLE2 = "內部摩擦角([度])"
IDS_GEO_DGNREPORT_GRAPH_CALCULATE = "計算結果圖"
IDS_GEO_DGNREPORT_INTERVAL_ = "間隔(%s)"
IDS_GEO_DGNREPORT_KOREA_HIGHWAYCORP = "韓國道路公社"
IDS_GEO_DGNREPORT_MATERIAL_PROPERTY = "臨時支撐之材料性質"
IDS_GEO_DGNREPORT_MAX_STRESS = "最大主應力"
IDS_GEO_DGNREPORT_MIN_STRESS = "最小主應力"
IDS_GEO_DGNREPORT_OUTPUT = "分析輸出"
IDS_GEO_DGNREPORT_PERIOD = "週期"
IDS_GEO_DGNREPORT_POISSON = "泊松比"
IDS_GEO_DGNREPORT_POS = "位置"
IDS_GEO_DGNREPORT_PROPERTY = "性質"
IDS_GEO_DGNREPORT_PROPONENT = "提案者"
IDS_GEO_DGNREPORT_REMARK = "備註"
IDS_GEO_DGNREPORT_REVIEW_CONDITION = "檢核條件"
IDS_GEO_DGNREPORT_REVIEW_INTERVAL = "檢核間隔"
IDS_GEO_DGNREPORT_REVIEW_SECTION = "檢核斷面"
IDS_GEO_DGNREPORT_SAFETY = "安全係數"
IDS_GEO_DGNREPORT_SAFETY_F = "Sub1(安全係數, 最小)"
IDS_GEO_DGNREPORT_SAND = "砂土"
IDS_GEO_DGNREPORT_SATURATE_UNITWEIGHT = "飽和單位重（tonf/m^3）"
IDS_GEO_DGNREPORT_SATURATED_UNITWEIGHT_ = "飽和單位重\n(%s)"
IDS_GEO_DGNREPORT_SECTION = "斷面"
IDS_GEO_DGNREPORT_SECTION2 = "斷面"
IDS_GEO_DGNREPORT_SECTION3 = "斷面"
IDS_GEO_DGNREPORT_SECTION4 = "斷面"
IDS_GEO_DGNREPORT_SECTION5 = "斷面"
IDS_GEO_DGNREPORT_SLOPE_APP_PROPERTY = "應用性質"
IDS_GEO_DGNREPORT_SLOPE_BANK = "堤\n-壩\n部分"
IDS_GEO_DGNREPORT_SLOPE_BANK_CASE = "- 當堤高超過15m時\n- 當橋台基礎支承於填方上時\n- 當邊坡比設計規範邊坡更陡時\n- 當填方含水量高，且特別是其剪力強度較低時"
IDS_GEO_DGNREPORT_SLOPE_BANK_CONDITION = "堤壩\n條件"
IDS_GEO_DGNREPORT_SLOPE_BASE_STRUCT = "結構物基礎之情況"
IDS_GEO_DGNREPORT_SLOPE_BUILDING_SAFETY = "填方邊坡安全規範"
IDS_GEO_DGNREPORT_SLOPE_BUILDING_SECTOR = "堤壩區域"
IDS_GEO_DGNREPORT_SLOPE_CASE_CDTEST = "C=0，CD試驗之情況"
IDS_GEO_DGNREPORT_SLOPE_CASE_LONG_LOAD = "有長期載重作用之情況"
IDS_GEO_DGNREPORT_SLOPE_CASE_TEMP_LOAD = "有臨時載重作用且於施工期間之情況"
IDS_GEO_DGNREPORT_SLOPE_COMNLOAD_APPLY = "於施加使用載重後適用"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTION_ANAL = "施工階段分析"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTION_STANDARD = "施工期間邊坡設計規範"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTIVE = "建設部"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTUT_TRANSPORT = "建設交通部"
IDS_GEO_DGNREPORT_SLOPE_CONVENTION_PORT = "海港公約"
IDS_GEO_DGNREPORT_SLOPE_CTC = "鋼筋間距\n(C.T.C)"
IDS_GEO_DGNREPORT_SLOPE_DETERMIN = "評估"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD = "設計規範"
IDS_GEO_DGNREPORT_SLOPE_DRY_ADD_CHECK_ = "- 乾季%s邊坡穩定檢核：於%s之容許安全係數%g未滿足。需要重新檢核。"
IDS_GEO_DGNREPORT_SLOPE_DRY_SATISFACTION_ = "- 乾季%s邊坡穩定檢核：於%s之容許安全係數%g已滿足。判定為安全。"
IDS_GEO_DGNREPORT_SLOPE_DRY_SEASON = "乾季"
IDS_GEO_DGNREPORT_SLOPE_DRY_UNSATISFACTION_ = "- 乾季%s邊坡穩定檢核：於%s之容許安全係數%g未滿足。需要重新檢核。"
IDS_GEO_DGNREPORT_SLOPE_EARTHQUAKE = "地震時"
IDS_GEO_DGNREPORT_SLOPE_EXTERNAL_CASE = "- 預期將對鄰近設施造成嚴重損害之情況\n- 重建需時較長且道路功能嚴重受損之情況\n- 填方區域之基礎位於軟弱地盤或疑慮邊坡滑動之情況\n- 因地形預期會有過度滲水之情況（如谷地填方等）\n"
IDS_GEO_DGNREPORT_SLOPE_EXTERNAL_CONDITION = "外部\n條件"
IDS_GEO_DGNREPORT_SLOPE_FAKE_STRUCT = "臨時結構物，施工期間邊坡穩定"
IDS_GEO_DGNREPORT_SLOPE_GENERAL_STRUCT = "一般結構物之情況"
IDS_GEO_DGNREPORT_SLOPE_GERNERAL_STABILITY = "施工期間適用一般穩定"
IDS_GEO_DGNREPORT_SLOPE_IMPORT_STRUCT = "重要結構物之情況"
IDS_GEO_DGNREPORT_SLOPE_INIT_SPREAD_ = "初始擴散範圍\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_INIT_SPREAD_ANGLE_ = "初始擴散角\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_JAPAN_GEOTECH_SOCIETY = "日本地盤工學會\n（軟弱地盤調查\n設計施工方法）"
IDS_GEO_DGNREPORT_SLOPE_JAPAN_PRACTICE_5 = "日本道路實務講座 5"
IDS_GEO_DGNREPORT_SLOPE_KOREA_INFRASTRUCT = "韓國基礎設施安全\n管理局"
IDS_GEO_DGNREPORT_SLOPE_MATERIAL_INTENSITY_ = "結構構件強度\n(%s/pile)"
IDS_GEO_DGNREPORT_SLOPE_MATERIAL_TYPE = "結構構件類型"
IDS_GEO_DGNREPORT_SLOPE_MAX_SHEAR_STRAIN = "最大剪應變"
IDS_GEO_DGNREPORT_SLOPE_MINI_SAFETY = "最小安全係數"
IDS_GEO_DGNREPORT_SLOPE_MOWING_SAFETY_STANDARD = "邊坡開挖安全規範"
IDS_GEO_DGNREPORT_SLOPE_MOWING_SECTOR = "切割區域"
IDS_GEO_DGNREPORT_SLOPE_NAME = "名稱"
IDS_GEO_DGNREPORT_SLOPE_NATIONAL_COAL = "國家煤炭\n委員會 (英國)"
IDS_GEO_DGNREPORT_SLOPE_NAVFAC = "NAVFAC (美國)"
IDS_GEO_DGNREPORT_SLOPE_OBJECTIVE_ANSWER = "進行邊坡穩定檢核時，需考量現地條件、施工性與經濟性。"
IDS_GEO_DGNREPORT_SLOPE_PORT_FACILITY = "港灣設施技術設計規範，解說（日本）"
IDS_GEO_DGNREPORT_SLOPE_RAINY_ADD_CHECK_ = "- 雨季 %s 邊坡穩定性檢核：在 %s 容許安全係數 %g 未滿足。\n需要重新檢核。"
IDS_GEO_DGNREPORT_SLOPE_RAINY_SATISFACTION_ = "- 雨季 %s 邊坡穩定性檢核：在 %s 容許安全係數 %g 已滿足的情況下。\n判定為安全。"
IDS_GEO_DGNREPORT_SLOPE_RAINY_SEASON = "雨季"
IDS_GEO_DGNREPORT_SLOPE_RAINY_UNSATISFACTION_ = "- 雨季 %s 邊坡穩定性檢核：在 %s 容許安全係數 %g 未滿足的情況下。  需要重新檢核。"
IDS_GEO_DGNREPORT_SLOPE_REPORT_CREATE = "坡度分析報告生成"
IDS_GEO_DGNREPORT_SLOPE_REPORT_DONE = "邊坡分析報告生成完成"
IDS_GEO_DGNREPORT_SLOPE_REVIEW_OBJECTIVE = "檢核目標"
IDS_GEO_DGNREPORT_SLOPE_ROAD_DGN_TIPS = "道路設計提示"
IDS_GEO_DGNREPORT_SLOPE_ROAD_SOFT_GUIDELINE = "道路土木工程，軟弱地盤對策指南"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_ANAL = "分析安全係數"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_APPLY = "應用安全係數"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_RESULT = "分析結果"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_STANDARD = "標準安全係數"
IDS_GEO_DGNREPORT_SLOPE_SATURATED_SAND = "飽和砂土（C=0）的情況"
IDS_GEO_DGNREPORT_SLOPE_SELECT_ANSWER = "一般選擇填方高度超過 15m 的區段與橋台區，以及挖方邊坡高度超過 20m 的區段進行審查。其他需審查的區段依據下列規範並根據現場條件選定："
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD = "選擇標準"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD2 = "選擇標準"
IDS_GEO_DGNREPORT_SLOPE_SELECT_TARGET_CONDITION = "<Conditions for selecting target review zones>"
IDS_GEO_DGNREPORT_SLOPE_SETTLEMENT_ = "錨桿長度\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_SOIL_PROPERTY = "土壤性質"
IDS_GEO_DGNREPORT_SLOPE_STABILITY_ANAL = "坡度穩定性分析"
IDS_GEO_DGNREPORT_SLOPE_STANDARD_SAFETY_PLAN = "標準計劃安全係數"
IDS_GEO_DGNREPORT_SLOPE_STRUCT_DGN_STANDARD = "結構基礎設計規範"
IDS_GEO_DGNREPORT_SLOPE_TRIM_CASE = "- 挖方高度超過 20m 的情況\n- 易受侵蝕的土質（鬆砂、風化岩）的情況\n- 崩積層與沉積層占優勢的情況\n- 預期對周邊既有結構物產生不利影響的情況\n- 有邊坡滑動或破壞歷史、處於不穩定狀態的情況\n- 地下水位高且水量大的情況\n"
IDS_GEO_DGNREPORT_SLOPE_TRIM_PART = "挖方部位"
IDS_GEO_DGNREPORT_SLOPE_XDISP = "橫向位移 (X-位移)"
IDS_GEO_DGNREPORT_SLOPE_XZSHEAR = "剪應力（XZ-剪應力）"
IDS_GEO_DGNREPORT_SLOPE_ZDISP = "垂直位移 (Z-位移)"
IDS_GEO_DGNREPORT_SMEAR_DIA_F = "塗抹區直徑（Sub1(d,s)）"
IDS_GEO_DGNREPORT_SMEAR_DIA_RATIO_F = "塗抹區直徑比（Sub1(d,s)/Sub1(d,w)）"
IDS_GEO_DGNREPORT_SMEAR_WATER_F = "塗抹區－滲透係數（Sub1(K,s)）"
IDS_GEO_DGNREPORT_SMEAR_WATER_RATIO_F = "塗抹區－滲透係數比（Sub1(K,h)/Sub1(K,s)）"
IDS_GEO_DGNREPORT_TOOL_CONSOL_PERIOD = "固結週期 (天)"
IDS_GEO_DGNREPORT_TOOL_DATE_ = "%d 天"
IDS_GEO_DGNREPORT_TOOL_EMBANK_THICK = "堤壩層"
IDS_GEO_DGNREPORT_TOOL_INSTALL_INTERVAL_ = "安裝間隔 (%s)"
IDS_GEO_DGNREPORT_TOOL_PRELOADING_ = "預加載高度 (%s)"
IDS_GEO_DGNREPORT_TOOL_SETTLE_AMOUNT = "沉陷量"
IDS_GEO_DGNREPORT_TOOL_SETTLE_AMOUNT_ = "沉陷量 (%s)"
IDS_GEO_DGNREPORT_TOOL_SETTLE_PERIOD = "沉陷週期 (天)"
IDS_GEO_DGNREPORT_TOOL_SOFT_LAYER = "軟層"
IDS_GEO_DGNREPORT_TOOL_TOTAL_SETTLE_ = "總沉陷 (%s)"
IDS_GEO_DGNREPORT_TUNNEL_10PERCENT = "隧道半徑的 10% 以內\n所用岩栓長度的 10% 以內"
IDS_GEO_DGNREPORT_TUNNEL_3PERCENT = "隧道半徑與岩栓長度的 3～4% 以內\n最大容許範圍：30cm"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_MEMBER_REVIEW = "鄰近結構物的構件內力檢核"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_CREATE = "隧道鄰近結構物報告生成"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_DONE = "隧道鄰近結構物報告生成完成"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_REVIEW = "隧道鄰近結構物報告生成－構件內力檢核"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REVIEW_RESULT = "鄰近結構檢核結果"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE = "鄰近結構物沉陷檢核"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE_RESULT = "鄰近結構物沉陷結果"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE_REVIEW = "隧道鄰近結構物報告生成－沉陷檢核"
IDS_GEO_DGNREPORT_TUNNEL_AECHU_LAYER = "崩積層地面"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_ANGLE_DISP = "容許角位移"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_COMPRESS = "容許壓應力"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_DISP = "容許地面位移"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_LIMITE = "臨時支撐結構標準"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SETTLE = "容許沉陷"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SHEAR = "容許剪應力"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SINK_CALC = "容許下沉計算方法"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_STRESS = "容許應力"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_STRESS_CHECK = "容許應力檢核"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_TENSION = "容許拉應力"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_RESULT = "隧道分析結果"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_SECTION = "分析斷面"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_STAGE = "分析階段"
IDS_GEO_DGNREPORT_TUNNEL_ANAL1 = "基於結構與岩土因素選定代表性隧道斷面進行數值分析。\n該斷面已依反映臨時支撐結構的施工階段進行分析。\n"
IDS_GEO_DGNREPORT_TUNNEL_ANAL2 = "分析結果已按施工階段彙整，包括拱頂沉陷、側牆位移、噴射混凝土應力、岩栓軸力等。\n"
IDS_GEO_DGNREPORT_TUNNEL_ANAL3 = "分析結果需與實際施工中的儀器量測值進行比較。\n若設計／地盤條件與施工條件不同，需進行反映現場條件的重新分析，可能導致開挖方法、開挖長度、臨時支撐方法等變更。"
IDS_GEO_DGNREPORT_TUNNEL_ANALSTAGE_LOADSHEAR = "施工階段與載重分擔比"
IDS_GEO_DGNREPORT_TUNNEL_ANGULAR_OCCUR = "發生角位移"
IDS_GEO_DGNREPORT_TUNNEL_APPLY_DISP_ = "應用的容許位移 (%s)"
IDS_GEO_DGNREPORT_TUNNEL_AUSTRIA_ALBERG = "奧地利 Alberg 隧道管理規範"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL = "軸力"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_FORCE = "臨時支撐構件軸力"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_FORCE_ = "臨時支撐構件軸力（%s）"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_TABLE = "軸力表"
IDS_GEO_DGNREPORT_TUNNEL_BASED_SECTION_CONSTANT = "斷面性質計算依據"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_COMPRESS_STRESS = "彎曲壓應力"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_SHEAR_FORMULA = "剪應力公式"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_STRESS_FORMULA = "彎曲應力公式"
IDS_GEO_DGNREPORT_TUNNEL_BOTTOM_STEEL_F_ = "+ 底部鋼筋（Sub1(A,sb)）= %s %s"
IDS_GEO_DGNREPORT_TUNNEL_CAUTION_1 = "注意級別 1"
IDS_GEO_DGNREPORT_TUNNEL_CAUTION_2 = "注意級別 2"
IDS_GEO_DGNREPORT_TUNNEL_CHANGE_TABLE = "變形形狀"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_ = "壓應力 (%s)"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RESULT = "彎曲壓縮檢核結果"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RULE_EB_F_ = "Sub1(e,b) %s e ............. 由壓縮控制\n"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RULE_F_ = "Sub1(P,u) %s 0 ............. 由壓縮控制\n"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_SECTION_FORCE = "彎曲壓縮檢核時的斷面內力"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_STRESS = "壓應力"
IDS_GEO_DGNREPORT_TUNNEL_CONCRETE_SHEAR_STRENGTH = "混凝土名義剪力強度\n"
IDS_GEO_DGNREPORT_TUNNEL_CONTENTS = "內容"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_1CM = "1cm/day 持續 3 天"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_3CM = "3cm/day 持續 3 天"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_5MM = "5mm/day 持續 3 天"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION_ = "套用準則：%s "
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1 = "標準 1"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1_CONTENTS1 = "雖未造成損害\n需加強行為監測"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1_CONTENTS2 = "加強行為監測\n增加臨時支撐"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2 = "標準 2"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_ = "套用準則：%s\n"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_CONTENTS1 = "可能造成損害的等級"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_CONTENTS2 = "臨時支撐設計重新檢核"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3 = "標準 3"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3_CONTENTS1 = "發生局部損害\n開挖期間可能發生損害"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3_CONTENTS2 = "設計／施工／管制值重新檢核"
IDS_GEO_DGNREPORT_TUNNEL_DAN_F_ = "- %d 端（Sub1(d,c) = %s %s）：%s @ %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_ALLOW_STRESS = "容許應力設計方法"
IDS_GEO_DGNREPORT_TUNNEL_DGN_CONDITION = "<Design conditions>\n"
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEAR_STRENGTH_F_ = "  設計剪力強度 %sSub1(V,n) = Ø%s(Sub1(V,c)+Sub1(V,s)) = %s %s %s Sub1(V,u) = %s %s ....... "
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEAR_STRENGTH2_F_ = "  設計剪力強度 %sSub1(V,n) = %s%s(Sub1(V,c)+Sub1(V,s)) = %s %s %s Sub1(V,u) = %s %s ....... "
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEARSTEEL_STRENGTH_F_ = "  鋼筋設計剪力強度 %sSub1(V,s) = Ø%sSub1(A,v)%sSub1(f,yt)%sd/s = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEARSTEEL_STRENGTH2_F_ = "鋼筋設計剪力強度 %sSub1(V,s) = %s%sSub1(A,v)%sSub1(f,yt)%sd/s = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_STRENGTH_F_ = "* 設計強度（Sub1(f,ck)）= %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DISP = "位移"
IDS_GEO_DGNREPORT_TUNNEL_DISP_ = "位移 (%s)"
IDS_GEO_DGNREPORT_TUNNEL_DISTANCE_ = "距離 (%s)"
IDS_GEO_DGNREPORT_TUNNEL_DSIP_TEND = "位移發生的趨勢"
IDS_GEO_DGNREPORT_TUNNEL_ECCENTRICITY_ = "偏心距（e）= %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ECCENTRICITY_BALANCING_F_ = "平衡偏心距：Sub1(e,b) = Sub1(M,b)/Sub1(P,b) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_ESTIMATE_SECTION = "斷面內力計算"
IDS_GEO_DGNREPORT_TUNNEL_ESTIMATE_STEEL = "鋼筋計算"
IDS_GEO_DGNREPORT_TUNNEL_EVALUATION = "評估標準"
IDS_GEO_DGNREPORT_TUNNEL_EXPANSIVE_LAYER = "膨脹土層"
IDS_GEO_DGNREPORT_TUNNEL_FCA_ALLOW_ = "- 容許彎曲壓縮應力：fca = 0.4 fck = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCAS_ALLOW_ = "- 容許彎曲壓縮應力：fca = 0.4 fck = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCK_28_ = "- 28 天設計強度：fck = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCKS_28_ = "- 28 天設計強度：fck = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FORCE_TEND = "臨時支撐構件內力發生趨勢"
IDS_GEO_DGNREPORT_TUNNEL_FRANCE_MANAGE = "法國工程管理標準"
IDS_GEO_DGNREPORT_TUNNEL_FSA_ = "- 容許應力：fsa = 0.5 fy = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FSAS_ = "- 容許應力：fsa = 0.5 fy = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FY_ = "- 降伏強度：fy = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FYS_ = "- 降伏強度：fy = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_GROUND = "地面"
IDS_GEO_DGNREPORT_TUNNEL_GROUND_CONDITION = "地面條件"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK = "硬岩"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK_A = "A (硬岩)"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK_LAYER = "硬岩層"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_DISP = "水平位移"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL_ = "水平間距（S）= %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL2_ = "  水平間距 s = %s %s %s %s ....... "
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL3_ = "水平間距 s = %s %s %s %s ......."
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_STRAIN = "水平應變"
IDS_GEO_DGNREPORT_TUNNEL_IDEAL_DISP = "理想內部位移"
IDS_GEO_DGNREPORT_TUNNEL_JAPAN_CONSTRUCT_MANAGE = "日本施工管理標準"
IDS_GEO_DGNREPORT_TUNNEL_JAPAN_SETTLE_MANAGE = "剪切沉陷管理規範（日本地盤工學會，1986）"
IDS_GEO_DGNREPORT_TUNNEL_LENGTH_CENTER2COMPRESS = "鋼筋重心至最外緣壓縮纖維的距離\n"
IDS_GEO_DGNREPORT_TUNNEL_LEVEL = "水平向"
IDS_GEO_DGNREPORT_TUNNEL_LINING_ANAL_CHECK = "襯砌分析結果與斷面內力檢核"
IDS_GEO_DGNREPORT_TUNNEL_LINING_ANAL_RESULT = "襯砌分析結果"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_CREATE = "隧道襯砌設計報告生成"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_DGN = "隧道襯砌設計報告生成－容許應力設計"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_DONE = "隧道襯砌設計報告生成完成"
IDS_GEO_DGNREPORT_TUNNEL_LINING_STRENGTH_DGN = "隧道襯砌設計報告生成－強度設計"
IDS_GEO_DGNREPORT_TUNNEL_LIST = "列表"
IDS_GEO_DGNREPORT_TUNNEL_LOAD_BALANCING_F_ = "平衡載重：Sub1(P,b) = Sub1(C,c) + Sub1(C,s) + Sub1(T,s) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_LOAD_COMB = "載重組合"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_LEVEL = "管理水平"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_STANDARD = "管理標準"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_STANDARD_MM = "管理規範\n(mm/day)"
IDS_GEO_DGNREPORT_TUNNEL_MATERIAL_FORCE = "構件內力"
IDS_GEO_DGNREPORT_TUNNEL_MAX_ALLOW_DISP = "最大容許內部位移"
IDS_GEO_DGNREPORT_TUNNEL_MAX_AXIAL = "軸力最大時"
IDS_GEO_DGNREPORT_TUNNEL_MAX_DISP = "拱頂最大使用位移（cm）"
IDS_GEO_DGNREPORT_TUNNEL_MAX_MOMENT = "在最大彎矩處"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEAR = "在最大剪力處"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEARSTEEL_STRENGTH_F_ = "  最大鋼筋剪力強度 Sub1(V,smax) = 2/3%s\R(Sub1(f,ck))%sb%sd = %s%s"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEARSTEEL_STRENGTH2_F_ = "最大鋼筋剪力強度 Sub1(V,smax) = 2/3%s\R(Sub1(f,ck))%sb%sd = %s%s"
IDS_GEO_DGNREPORT_TUNNEL_MAX_TENSILE_STRESS_ = "最大主應力 (%s)"
IDS_GEO_DGNREPORT_TUNNEL_MEASURES = "措施"
IDS_GEO_DGNREPORT_TUNNEL_MIN_COMPRESS_SAFETY = "彎曲壓縮抗力安全係數最小時"
IDS_GEO_DGNREPORT_TUNNEL_MIN_SHEAR_SAFETY = "抗剪安全係數最小時"
IDS_GEO_DGNREPORT_TUNNEL_MIN_SHEARSTEEL_F_ = "  由於 %s %sSub1(V,c)/2 %s Sub1(V,u) %s %sSub1(V,c) 提供最小剪力鋼筋\n"
IDS_GEO_DGNREPORT_TUNNEL_MIN_TENSILE_STRESS_ = "最小主應力 (%s)"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT = "彎矩"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT_BALANCING_F_ = "平衡彎矩：Sub1(M,b) = Sub1(M,cc) + Sub1(M,cs) + Sub1(M,ts) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT_TABLE = "彎矩表"
IDS_GEO_DGNREPORT_TUNNEL_NEED_SHEAR_F_ = "  %s 由於 %sSub1(V,c) %s Sub1(V,u) 提供剪力鋼筋\n\n"
IDS_GEO_DGNREPORT_TUNNEL_NEED_STEEL_F_ = "所需鋼筋 Sub1( ,applied)Sub1(A,v) = max[Sub1( ,req)Sub1(A,v),Sub1( ,min)Sub1(A,v)] = %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_NEUTRAL_F_ = "中性軸：Sub1(c,b) = \F(0.003, 0.003+Sub1(f,y)/Sub1(E,s)) %s d = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_NO_SHEARSTEEL_F_ = "  %s 由於 %sSub1(V,c)/2 %s Sub1(V,u) 不需要剪力鋼筋\n"
IDS_GEO_DGNREPORT_TUNNEL_NO2_SHEARSTEEL_F_ = "  %s 由於 %sSub1(V,c) %s Sub1(V,u) 不需要剪力鋼筋\n"
IDS_GEO_DGNREPORT_TUNNEL_NOMINAL_AXLE_LOAD_F_ = "    名義軸向載重：ØSub1(P,n) = %s %s %s Sub1(P,u) ....... "
IDS_GEO_DGNREPORT_TUNNEL_NOMINAL_MOMENT_F_ = "    名義彎矩：ØSub1(M,n) = %s %s %s Sub1(M,u) ....... "
IDS_GEO_DGNREPORT_TUNNEL_OUTPUT = "分析結果"
IDS_GEO_DGNREPORT_TUNNEL_OVER_100 = "等於或大於 100"
IDS_GEO_DGNREPORT_TUNNEL_OVERBURDEN = "覆土 (m)"
IDS_GEO_DGNREPORT_TUNNEL_P_ = "- 容許軸力：P = A x fsa =（%s x 0.025%s）/ 4 x %s = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_PARALLEL_CHECK = "- 平行狀態檢核\n"
IDS_GEO_DGNREPORT_TUNNEL_PS_ = "- 容許軸力：P = A x fsa =（%s x 0.025%s）/ 4 x %s = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_CREATE = "隧道報告生成"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_CREATE_OUTPUT = "隧道分析報告生成－輸出"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_DISP_CHECK = "隧道分析報告生成－位移檢核"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_DONE = "隧道分析報告生成完成"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_FORCE_CHECK = "隧道分析報告生成 - 結構構件內力檢核"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_PARAM = "隧道分析報告生成 - 套用設計參數"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW = "檢核"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_POS = "檢核位置"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_SATISFACTION_ = "%s 檢核結果 - 容許應力滿足\n"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_STEEL_NEED_ = "%s 檢核結果 - 容許應力超出且需要鋼筋\n"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT = "* 錨桿軸力\n"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL = "岩錨軸力"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL_ = "岩錨軸力 (%s)"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL2 = "岩錨\n軸力"
IDS_GEO_DGNREPORT_TUNNEL_SAND_LAYER = "砂土層"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_2MOMENT_ = "慣性矩 (I)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_AREA_ = "斷面面積 (A)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_CONSTANT = "\t斷面常數與應力計算方程式"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_FACTOR_ = "斷面性質 (Z)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_REVIEW = "斷面檢核"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_TABLE = "斷面內力表"
IDS_GEO_DGNREPORT_TUNNEL_SETTLE_OCCUR = "已發生沉陷"
IDS_GEO_DGNREPORT_TUNNEL_SHARE_LOAD = "載重分擔比例 (%)"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_ = "剪應力 (%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_FORCE = "剪力"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_RESULT = "剪力檢核結果"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_STEEL_F_ = "+ 剪力鋼筋 (Sub1(A,v)) = %s - %s 腿數 = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_STRESS = "剪應力"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_TABLE = "剪力表"
IDS_GEO_DGNREPORT_TUNNEL_SHEARCHECK_SECTIONFORCE = "剪力檢核時的斷面內力"
IDS_GEO_DGNREPORT_TUNNEL_SHEARSTEEL_F_ = "  由於 %s %sSub1(V,c) %s Sub1(V,u) 需要剪力鋼筋\n"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_COMPRESS = "噴射混凝土彎曲壓力應力"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_SHEAR = "噴射混凝土容許剪應力"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_STRESS = "* Shotcrete allowable stress\n"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_COMPRESS = "噴射混凝土\n彎曲壓力應力"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_MOMENT = "噴射混凝土彎矩"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_MOMENT_ = "噴射混凝土彎矩 (%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR = "噴射混凝土\n剪應力"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR2 = "噴射混凝土剪應力"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR2_ = "噴射混凝土剪力 (%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_STRESS_ = "噴射混凝土應力 (%s)"
IDS_GEO_DGNREPORT_TUNNEL_SOFTROCK_B = "B(軟岩)"
IDS_GEO_DGNREPORT_TUNNEL_SOIL_PLASTIC = "塑性土"
IDS_GEO_DGNREPORT_TUNNEL_STABILITY_STANDARD = "隧道穩定性評估標準"
IDS_GEO_DGNREPORT_TUNNEL_STAGE_DISP_RESULT = "施工階段位移"
IDS_GEO_DGNREPORT_TUNNEL_STAGE_FORCE = "依施工階段之臨時支撐構件內力"
IDS_GEO_DGNREPORT_TUNNEL_STRENGTH_ = "強度\n(%s)"
IDS_GEO_DGNREPORT_TUNNEL_STRENGTH_DGN = "強度設計方法"
IDS_GEO_DGNREPORT_TUNNEL_STRESS_FORMULA = "應力檢核一般方程式"
IDS_GEO_DGNREPORT_TUNNEL_STRESS_STANDARD_ = "\t應力檢核設計規範 : %s"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_ALLOWSTRESS = "結構容許應力設計規範"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL = "結構的軸力"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL_ = "結構之軸力 : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL2_ = "結構之軸力 : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL3_ = "結構之軸力 (%s)"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_BENDING_COMPRESS_STRESS = "結構之彎曲軸向應力"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_COMPRESS_ = "結構之壓縮應力 : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_COMPRESS2_ = "結構之壓縮應力 : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR_ = "結構之剪應力 : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR_STRESS = "結構之剪應力"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR2_ = "結構之剪應力 : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_STRESS_ = "結構應力 (%s)"
IDS_GEO_DGNREPORT_TUNNEL_TENSE_SEEL_F_ = "* 拉力鋼筋之降伏強度 (Sub1(f,y)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TENSILE_STRESS = "拉應力"
IDS_GEO_DGNREPORT_TUNNEL_TENSION_RULE_EB_F_ = "Sub1(e,b) %s e ............. 拉力控制\n"
IDS_GEO_DGNREPORT_TUNNEL_TENSION_RULE_F_ = "Sub1(P,u) %s 0 ............. 拉力控制\n"
IDS_GEO_DGNREPORT_TUNNEL_THICKNESS_SECTION_ = "* 斷面厚度 (H) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_THICKNESS_SECTION2_ = "* 斷面厚度 (H) = %s ~ %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TOP_STELL_F_ = "+ 上部鋼筋 (Sub1(A,st)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TOTAL_DISP = "總位移"
IDS_GEO_DGNREPORT_TUNNEL_TOTAL_DISP_ = "總位移 (%s)"
IDS_GEO_DGNREPORT_TUNNEL_TRIAL_ERROR = "- 斷面強度檢核（以假設中性軸之試誤法\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_AXIAL_F_ = "極限軸力 (Sub1(P,u)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_AXIAL2_F_ = "極限軸力 (Sub1(P,u)) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_MOMENT_F_ = "極限彎矩 (Sub1(M,u)) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_SHEAR_F_ = "極限剪力 (Sub1(V,u)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_UNDER_STRUCT = "地下結構"
IDS_GEO_DGNREPORT_TUNNEL_UNDERGD_MEASURE = "地下發電廠隧道之儀器監測管理設計規範與措施"
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL_F_ = "  使用鋼筋 Sub1(A,v) = %s %s %s Sub1(,min)Sub1(A,v) ....... "
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL2_F_ = "使用鋼筋 Sub1(A,v) = %s %s %sSub1( ,applied)Sub1(A,v) ....... "
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL3_F_ = "  使用鋼筋 Sub1(A,v) = %s %s %s Sub1( ,req)Sub1(A,v)....... "
IDS_GEO_DGNREPORT_TUNNEL_USER_DEFINE = "用戶定義"
IDS_GEO_DGNREPORT_TUNNEL_VCA_SHEAR_ = "- 容許剪應力 : Vca = 0.08 \R(fck) = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_VCAS_SHEAR_ = "- 容許剪應力 : Vca = 0.08\R(fck) = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_VERT_DISP = "垂直位移"
IDS_GEO_DGNREPORT_TUNNEL_VERT_STRAIN = "垂直應變"
IDS_GEO_DGNREPORT_TUNNEL_WEATHERED_C = "C(風化岩)"
IDS_GEO_DGNREPORT_TUNNEL_WIDTH_UNIT_ = "單位寬度 (B) = %s %s\n"
IDS_GEO_DGNREPORT_UNITWEIGHT = "單位重 (tonf/m^3)"
IDS_GEO_DGNREPORT_UNITWEIGHT_ = "單位重量\n(%s)"
IDS_GEO_DGNREPORT_WET_UNITWEIGHT_ = "濕單位重\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_UUTEST = "不排水不固結試驗(UU試驗)之剪應力"
IDS_GEO_DGNREPORT_SLOPE_CDTEST = "固結排水試驗(CD試驗)之殘餘剪應力"
IDS_GEO_DGNREPORT_CONSOL_BURIED_LAYER = "填土"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK_ = "填土%s"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK2_ = "填土(%s)"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK = "填土寬度"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK2 = "填土寬度"
IDS_GEO_DGNREPORT_CONSOL_WATERLEVEL = "水位"
IDS_GEO_DGNREPORT_FDN_SAND_CPHI = "C-Phi"
IDS_GEO_DGNREPORT_ROCK_Introduction = "介紹"
IDS_GEO_DGNREPORT_ROCK_Research_Obejectives = "項目目標"
IDS_GEO_DGNREPORT_ROCK_IResearch_Obejective1 = "岩石邊坡分析與設計的主要目的，是基於可施工性與成本效益，決定最佳邊坡角度與補強方法。\n不同於土坡，岩石具有節理、斷層及破碎帶等不連續面，原本即存在不穩定因素。"
IDS_GEO_DGNREPORT_ROCK_Research_Scope = "項目範圍"
IDS_GEO_DGNREPORT_ROCK_Research_Scope1 = "一般而言，若開挖邊坡高度超過 20m，則可判定為不穩定狀態，並依設計準則進行分析。下表為決定專案範圍的詳細指標。"
IDS_GEO_DGNREPORT_ROCK_Research_Scope2 = "[項目範圍]"
IDS_GEO_DGNREPORT_ROCK_Research_Scope3 = "類型"
IDS_GEO_DGNREPORT_ROCK_Research_Scope4 = "指標評估"
IDS_GEO_DGNREPORT_ROCK_Research_Scope5 = "切坡"
IDS_GEO_DGNREPORT_ROCK_Research_Scope6 = "高度超過 20m 的開挖邊坡\n風化/破碎土與岩石\n評估開挖邊坡附近之鄰近結構物\n邊坡有破壞歷史之情況\n高水位期間之出流管制\n"
IDS_GEO_DGNREPORT_ROCK_Design_Criteria = "設計標準"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type = "坡度角"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type1 = "一般而言，依岩石分類之開挖邊坡標準角度如下表所示。"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type2 = "岩石分類\n(強度)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type3 = "岩石質量"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type4 = "T.C.R %"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type5 = "R.Q.D %"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type6 = "挖掘\n方法"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type7 = "坡度角"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type8 = "邊坡護坡施工"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type9 = ""風化岩"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type10 = "低於20%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type11 = "低於10%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type12 = "收割岩"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type13 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type14 = "寬度 1m，高度每 5m 設置一次"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type15 = "完整岩石"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type16 = "20-30%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type17 = "10-25%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type18 = "爆破岩"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type19 = "1:0.8"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type20 = "40-50%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type21 = "25-30%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type22 = "爆破岩"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type23 = "1:0.7"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type24 = "超過70%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type25 = "40-50%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type26 = "爆破岩"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type27 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type28 = "寬度 1~2m，高度每 10m 設置一次\n寬度 3m，高度每 20m 設置一次"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type29 = "[依岩石分類之標準邊坡]"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type1 = "分類"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type2 = "坡高"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type3 = "坡角"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type4 = "建設部"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type5 = "Highway Co.(KR)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type6 = "Korea Land Co."
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type7 = "LH Co.(KR)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type8 = "土壤"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type9 = "超過5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type10 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type11 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type12 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type13 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type14 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type15 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type16 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type17 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type18 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type19 = "收割岩"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type20 = "超過5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type21 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type22 = "1:0.7"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type23 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type24 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type25 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type26 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type27 = "爆破岩"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type28 = "軟岩"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type29 = "硬岩"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type30 = "超過5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type31 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type32 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type33 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type34 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type35 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type36 = "1:0.8"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type37 = "[設計規範坡度]"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction = "邊坡護坡施工"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction1 = "設置邊坡平台的主要目的，是同時確保邊坡對大範圍破壞的穩定性，並提供維護通行空間。"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction2 = "分類"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction3 = "機構"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction4 = "邊坡護坡施工"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction5 = "韓國"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction6 = "日本"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction7 = "Highway Co.\nHighway Design Manual\n(1996)"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction8 = "建設部"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction9 = "公路設計手冊"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction10 = "標準施工規範"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction11 = "極差岩盤：R.Q.D = 0~10%，高度每增加 5m 設置 1m\n爆破岩盤\nRQD = 10~25%：高度每增加 10m 設置 1~2m\nRQD = 25~35%：高度每增加 10m 設置 1~2m\nRQD = 超過 40%：高度每增加 20m 設置 3m"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction12 = "高度每增加 5m 設置 1m，高度每增加 20m 設置 3m"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction13 = "高度每 7m 設置一次"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction14 = "地層分界處。高度每 7m 設置一次"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction15 = "[邊坡平台施工設計規範]"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety = "開挖邊坡設計準則"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety1 = "開挖邊坡的設計準則一般在乾季與雨季介於 1.1 至 1.5。亦需依現地調查與邊坡載重條件而定。"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety2 = "最小安全係數"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety3 = "KISTEC(KR)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety4 = "Korea Expressway Co."
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety5 = "NAVFAC(US)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety6 = ""國家煤炭"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety7 = "濕"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety8 = "乾"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety9 = "韓國設計規範"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety10 = "道路設計指導方針"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety11 = "長期作用載重"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety12 = "結構基礎"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety13 = "施工期間的臨時載重"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety14 = "地震期間"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety15 = "不排水不固結試驗(UU試驗)之剪應力"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety16 = "固結排水試驗(CD試驗)之殘餘剪應力"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety17 = "飽和砂(C=0)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety18 = "C=0，於 CD 試驗之情況"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety19 = "[開挖邊坡設計準則]"
IDS_GEO_DGNREPORT_ROCK_Design_Options = "設計選項"
IDS_GEO_DGNREPORT_ROCK_Design_Options1 = "分類"
IDS_GEO_DGNREPORT_ROCK_Design_Options2 = "最小安全係數"
IDS_GEO_DGNREPORT_ROCK_Design_Options3 = "切坡"
IDS_GEO_DGNREPORT_ROCK_Design_Options4 = "乾"
IDS_GEO_DGNREPORT_ROCK_Design_Options5 = "濕"
IDS_GEO_DGNREPORT_ROCK_Design_Options6 = "[設計選項]"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis = "岩石坡度穩定性分析"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis1 = "背景"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis2 = "將由現地地質調查取得之不連續面方向與內摩擦角進行球面投影，並依岩石邊坡之破壞模式評估其穩定性。\n套用由球面投影分析所分類之破壞機率（不穩定性）資訊，以及節理面之強度特性。"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis = "立體圖分析"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis1 = "球面投影分析可分為極點圖與大圓圖。大圓圖用於估算楔形破壞的可能性；極點圖則用於平面破壞與傾倒破壞。\n既有使用小圓的方法，用以繪製邊坡與節理面之走向差，僅表示某一點的角度範圍，而非實際走向。因此，為繪製正確的破壞判別準則，應繪製坡度為 90 度之大圓。再加上額外的大圓（直線），即可更合理地判定可能破壞區域。\n即使不連續面未包含於可能破壞區域內，若考量節理面性質（充填物）後仍存在不穩定因素，則仍應進行穩定性檢核。"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis2 = "分類"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis3 = "平面破壞"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis4 = "楔形破壞"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis5 = "翻倒破壞"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis6 = ""極點"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis7 = ""極點"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis8 = "[各破壞模式之不穩定區域]"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis = "極限平衡分析"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis1 = "極限平衡分析係考量節理之強度特性、楔塊重量，以及水壓、補強力與外載等載重條件，以檢核破壞之穩定性。"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis2 = "分類"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis3 = "破壞模式"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis4 = "破壞條件"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis5 = "P"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis6 = "W"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis7 = "T"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis8 = "破壞塊體具有單位厚度，並假設其兩側為自由面，無摩擦阻力。\n節理面走向應在 +-20deg 範圍內與坡面走向大致平行。\n節理面傾角應較坡面更緩，使節理面可於坡面出露。\n節理面傾角應大於節理面摩擦角。"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis9 = "楔形破壞可沿兩平面交線方向於兩面上滑動，或僅沿其中一面滑動並跨越其他平面分離。\n兩相交節理面交線之俯角必須大於岩面摩擦角。\n兩節理面交線之俯角必須小於坡面傾角。\n兩節理面交線之趨向必須與坡面傾向大致平行（於 +-20 deg 內）。"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis10 = "節理面走向應與坡面走向大致平行；否則節理面傾向應與坡面傾向相反。傾倒破壞一般由塊體滑動與旋轉行為的組合所致，因此無法以簡單方程式（FS = 抵抗力 / 驅動力）計算安全係數。"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis11 = "[各破壞模式之破壞條件（P: 平面，W: 楔形，T: 傾倒）]"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement = "鋼筋概述"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement1 = "以下為確保邊坡穩定性的代表性補強方法，並依岩石強度、不連續面分布及破壞行為而定。"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement2 = "鋼筋"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement3 = "描述"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement4 = "大綱"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement5 = ""岩石"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement6 = ""岩石"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement7 = "以鑿岩機鑽孔後，將螺栓置入孔內並灌漿，使浮石固定於基礎之方法。錨桿係藉由提升地盤強度以降低驅動力並增加抵抗力，而非提高其自身強度。錨桿之長度與間距應依地盤強度、節理、裂隙發育狀況、水文條件、鑽孔擴孔容易度、灌漿確實性等決定。此法對裂隙或節理發育嚴重區域，或需對落石風險區段進行局部補強時特別有效，並可抑制沿岩石裂隙與節理發生之活動。"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement8 = "此法於鑽孔後，將可承受高拉力之 PC 鋼線錨定於預期滑動面以下較深處，以拉力壓縮邊坡並提高基礎之抗剪力。主要用於防止岩石塊體破壞並抑制變形。岩石錨定可藉由基礎之抗拔阻力進行直接補強，並間接提升基礎材料性質；且其係於變形發生後增加抵抗力，而非降低驅動力。適用於預期可能發生大規模破壞之岩石邊坡，或因節理面連續性而需要邊坡穩定的情況。"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement9 = "[鋼筋概述]"
IDS_GEO_DGNREPORT_Rock_Results = "結果"
IDS_GEO_DGNREPORT_Rock_SGP_Results = "立體圖分析"
IDS_GEO_DGNREPORT_Rock_SGP_Results1 = "將由現地地質調查取得之不連續面方向與內摩擦角進行球面投影，並使用 SoilWorks 依岩石邊坡之破壞模式評估其穩定性。"
IDS_GEO_DGNREPORT_Rock_SGP_Results2 = "類型"
IDS_GEO_DGNREPORT_Rock_SGP_Results3 = "結果"
IDS_GEO_DGNREPORT_Rock_SGP_Results4 = "評估"
IDS_GEO_DGNREPORT_Rock_SGP_Results5 = "立體網"
IDS_GEO_DGNREPORT_Rock_SGP_Results6 = "平面破壞"
IDS_GEO_DGNREPORT_Rock_SGP_Results7 = "楔形破壞"
IDS_GEO_DGNREPORT_Rock_SGP_Results8 = "翻倒破壞"
IDS_GEO_DGNREPORT_Rock_SGP_Results9 = "標準坡度角"
IDS_GEO_DGNREPORT_Rock_SGP_Results10 = "檢核"
IDS_GEO_DGNREPORT_Rock_SGP_Results11 = "不穩定"
IDS_GEO_DGNREPORT_Rock_SGP_Results12 = "穩定"
IDS_GEO_DGNREPORT_Rock_SGP_Results13 = "邊坡傾向 : %s\n摩擦角 : %s\n邊坡 %s - 可能 %s\n"
IDS_GEO_DGNREPORT_Rock_SGP_Results14 = "邊坡傾向 : %s\n摩擦角 : %s\n穩定\n"
IDS_GEO_DGNREPORT_Rock_SGP_Results15 = "[%s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results = " 結果"
IDS_GEO_DGNREPORT_Rock_LEM_Results1 = "LEM"
IDS_GEO_DGNREPORT_Rock_LEM_Results2 = "套用使用 SoilWorks 之球面投影分析所分類之破壞機率（不穩定性）資訊，以及節理面之強度特性。"
IDS_GEO_DGNREPORT_Rock_LEM_Results3 = "類型"
IDS_GEO_DGNREPORT_Rock_LEM_Results4 = "單位重量(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results5 = "接頭1"
IDS_GEO_DGNREPORT_Rock_LEM_Results6 = "接頭2"
IDS_GEO_DGNREPORT_Rock_LEM_Results7 = "未加固[乾]"
IDS_GEO_DGNREPORT_Rock_LEM_Results8 = "未加固[濕]"
IDS_GEO_DGNREPORT_Rock_LEM_Results9 = "未加固[乾]"
IDS_GEO_DGNREPORT_Rock_LEM_Results10 = "加固[濕]"
IDS_GEO_DGNREPORT_Rock_LEM_Results11 = "設計標準"
IDS_GEO_DGNREPORT_Rock_LEM_Results12 = "安全係數"
IDS_GEO_DGNREPORT_Rock_LEM_Results13 = "檢核"
IDS_GEO_DGNREPORT_Rock_LEM_Results14 = "於 [%s] 情況下，安全係數滿足容許值 %.3f，穩定。"
IDS_GEO_DGNREPORT_Rock_LEM_Results15 = "於 [%s] 情況下，安全係數不滿足容許值 %.3f，需要補強。"
IDS_GEO_DGNREPORT_Rock_LEM_Results16 = "[%s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results17 = "莫爾-庫倫"
IDS_GEO_DGNREPORT_Rock_LEM_Results18 = "巴頓-班迪斯"
IDS_GEO_DGNREPORT_Rock_LEM_Results19 = "霍克-布朗"
IDS_GEO_DGNREPORT_Rock_LEM_Results20 = "一般化Hoek-Brown"
IDS_GEO_DGNREPORT_Rock_LEM_Results21 = "功率曲線"
IDS_GEO_DGNREPORT_Rock_LEM_Results22 = "[模型類型 : %s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb1 = "黏聚力(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb2 = "摩擦角(度)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb3 = "[剪力強度參數]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis1 = "JRC"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis2 = "JCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis3 = "Phir(度)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown1 = "UCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown2 = "m"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown3 = "s"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown1 = "UCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown2 = "mb"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown3 = "s"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown4 = "a"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve1 = "a"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve2 = "b"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve3 = "c"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling1 = "摩擦角(度)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling2 = "填充比"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling3 = "[充填材料之強度參數]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent1 = "拉力(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent2 = "剪力(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent3 = "拔出力(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent4 = "數量"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent5 = "岩錨"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent6 = "岩石錨固"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent7 = "總長度(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent8 = "未灌漿長度"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent9 = "灌漿長度"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent10 = "數量(/%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent11 = "[鋼筋性質]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions = "摘要與結論"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions1 = "各斷面的摘要"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions2 = "[立體分析]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions3 = "類型"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions4 = "預評估"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions5 = "標準坡度"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions6 = "結果"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions7 = "平面破壞"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions8 = "楔形破壞"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions9 = "傾覆破壞"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions10 = "不穩定"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions11 = "穩定"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions12 = "[極限平衡分析]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions13 = "檢核"
IDS_GEO_DLL_ERROR = "找不到 "
IDS_GEO_DLL_REPORT_ERROR = "호환되지 않는 버전의 설계 Report 모듈입니다."
IDS_GEO_DGNREPORT_CONSOL_IZ_Z = "Iz-Z關係"
IDS_GEO_DGNREPORT_CONSOL_E_Z = "E-Z關係"
IDS_GEO_DGNREPORT_CONSOL_BARRON = "Barron"
IDS_GEO_DGNREPORT_CONSOL_YOSHIKUNI = "Yoshikuni"
IDS_GEO_DGNREPORT_CONSOL_HANSBO = "Hansbo"
IDS_GEO_DGNREPORT_CONSOL_ONOUE = "Onoue"
IDS_GEO_DGNREPORT_CONSOL_BARRON_YEAR = "Barron\n(1948)"
IDS_GEO_DGNREPORT_CONSOL_YOSHIKUNI_YEAR = "Yoshikuni\n(1979)"
IDS_GEO_DGNREPORT_CONSOL_HANSBO_YEAR = "Hansbo\n(1981)"
IDS_GEO_DGNREPORT_CONSOL_ONOUE_YEAR = "Onoue\n(1988)"
IDS_GEO_DGNREPORT_CONSOL_WELL_RESISTANCE = "井抵抗"
IDS_GEO_DGNREPORT_CONSOL_SMEAR_EFFECT = "塗抹效應"
IDS_GEO_DGNREPORT_FDN_ISOF = "직접기초"
IDS_GEO_DGNREPORT_FDN_ISOF_SUMMARY = "직접기초 요약"
IDS_GEO_DGNREPORT_FDN_RESULT_SUMMARY = "설계결과 요약"
IDS_GEO_DGNREPORT_FDN_ISOF_BEARING = "직접기초의 지지력 검토 요약"
IDS_GEO_DGNREPORT_FDN_STATIC = "정역학적 검토"
IDS_GEO_DGNREPORT_FDN_INSITU = "현장시험"
IDS_GEO_DGNREPORT_FDN_ISOF_LATERAL = "직접기초의 횡방향지지력 검토 요약"
IDS_GEO_DGNREPORT_FDN_LATERAL = "횡방향지지력 검토"
IDS_GEO_DGNREPORT_FDN_VER_SETTLEMENT = "연직침하량 검토"
IDS_GEO_DGNREPORT_FDN_AXIALDIR = "축방향"
IDS_GEO_DGNREPORT_FDN_AXIALORTHDIR = "축직각방향"
IDS_GEO_DGNREPORT_FDN_THEORY_BEARING = "이론적 지지력 공식(%s)"
IDS_GEO_DGNREPORT_FDN_SHEAR_BEARING = "지반의 허용전단지지력"
IDS_GEO_DGNREPORT_FDN_SETTLEMENT = "침하량 검토"
IDS_GEO_DGNREPORT_FDN_TERZAGHI = "Terzaghi的極限承載力"
IDS_GEO_DGNREPORT_FDN_LOCAL_SHEAR = "국부전단파괴"
IDS_GEO_DGNREPORT_FDN_MODIFY_SHEAR = "수정전단파괴"
IDS_GEO_DGNREPORT_FDN_BEARING_PLACE = "현장시험을 통한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_CLAY = "점토지반에서 현장베인시험 결과 이용"
IDS_GEO_DGNREPORT_FDN_BEARING_SAND = "모래자갈지반에서 공내재하시험 결과 이용"
IDS_GEO_DGNREPORT_FDN_BEARING_EXPERIENCE = "경험치에 의한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_CON = "콘관입시험에 의한 허용지지력 산정 (Meyerhof, 1956)"
IDS_GEO_DGNREPORT_FDN_BEARING_PLATE = "평판재하시험에 의한 극한지지력의 산정"
IDS_GEO_DGNREPORT_FDN_ROCK_BEARING = "암반의 지지력산정"
IDS_GEO_DGNREPORT_FDN_BEARING_AXIAL = "일축압축강도를 이용한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_ROCKLEVEL = "암반등급분류법에 의한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_RQD = "基於RQD的許可承載力"
IDS_GEO_DGNREPORT_FDN_BOTTOM_SHEAR = "기초바닥면의 허용전단저항력"
IDS_GEO_DGNREPORT_FDN_MOVE_PREVENT = "활동방지벽이 유효재하면 이내에 있는 경우"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT = "탄성이론에 의한 침하량 산정"
IDS_GEO_DGNREPORT_FDN_CLAY_SETTLEMENT = "포화점토상의 기초의 탄성침하량 산정"
IDS_GEO_DGNREPORT_FDN_TRANSFORM_SETTLEMENT = "변형영향계수를 이용한 사질토에서의 탄성침하량 산정"
IDS_GEO_DGNREPORT_FDN_PLATE_SETTLEMENT = "평판재하시험 결과로부터 기초의 침하량 추정"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT_1 = "탄성이론에 의한 침하량 산정-Ⅰ((Df=0)"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT_2 = "탄성이론에 의한 침하량 산정-Ⅱ((Df>0)"
IDS_GEO_DGNREPORT_FDN_ELASTIC_DISPLACEMENT = "탄성변위량"
IDS_GEO_DGNREPORT_FDN_SCHMERTMANN_HARTMAN = "Schmertmann和Hartman(1978)"
IDS_GEO_DGNREPORT_FDN_TERZAGHI_PECK = "Terzaghi和Peck(1967)"
IDS_GEO_DGNREPORT_FDN_BOND = "Bond(1961)"
IDS_GEO_DGNREPORT_FDN_ECCEN_CORRECTION = "편심하중에 대한 보정"
IDS_GEO_DGNREPORT_FDN_GROUNDWATER = "지하수위 영향"
IDS_GEO_DGNREPORT_FDN_ISOF_STATE = "직접기초 현황"
IDS_GEO_DGNREPORT_FDN_ELASTIC_RESTRAIN = "彈性約束"
IDS_GEO_DGNREPORT_FDN_ULTIMATE_BEARING = "극한지지력"
IDS_GEO_DGNREPORT_FDN_ASSHTO = "ASSHTO"
IDS_GEO_DGNREPORT_FDN_MEYERHOF = "Meyerhof"
IDS_GEO_DGNREPORT_FDN_ROWE_ARMITAGE = "Rowe和Armitage(1987)"
IDS_GEO_DGNREPORT_FDN_ZHANG_EINSTEIN = "Zhang和Einstein(1998)"
IDS_GEO_DGNREPORT_FDN_CANADIAN_FOUND = "Canadian Foundation Engineering Manual(2006)"
IDS_GEO_DGNREPORT_FDN_NAVFAC = "NAVFAC(1982)"
IDS_GEO_DGNREPORT_FDN_CANADIAN_GEO = "加拿大土木工程學會(1985)"
IDS_GEO_DGNREPORT_FDN_FHWA = "FHWA"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH1 = "喫醴긋팃팃쪽豚冀令(쉔蓼긋팃묏넋세減방렀(GB 50330-2002))"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH2 = "긋팃喫竟잚謹"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH3 = "I잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH4 = "II잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH5 = "III잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH6 = "IV잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH7 = "루뺏넋똑"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH8 = "팃쪽豚冀令(멕욱궐)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH9 = "H%s8m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH10 = "8m%sH%s15m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH11 = "15m%sH%s25m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH12 = "菓루뺏"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH13 = "櫓된루뺏"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH14 = "퓻루뺏"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH15 = "1:0.00~1:0.10"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH16 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH17 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH18 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH19 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH20 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH21 = "1:0.50~1:0.75"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH22 = "1:0.75~1:1.00"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH23 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH24 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH25 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH26 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH27 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH28 = "1:0.50~1:0.75"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH29 = "1:0.75~1:1.00"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH30 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH31 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH32 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH33 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH34 = "[몹考竟방땍돨깃硫허閨-H槨긋팃멕똑]"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH1 = "쉔蓼긋팃묏넋세減방렀\n(GB50330-2012)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH2 = "寧섬긋팃(틱충샀粮窟뺄땡랬)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH3 = "랗섬긋팃(틱충샀粮窟뺄땡랬)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH4 = "힛섬긋팃(틱충샀粮窟뺄땡랬)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_INPUTDATA = "볺쀍긢??"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_MODELIMAGE = "긾긢깑?"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Newmark_Remain = "Newmark - 럄뿯떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Newmark_Moment = "Newmark - 뢷렄떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_None = "Nexco - 떗뱗믟돷귩뛩뿶궢궶궋"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_Remain = "Nexco - 뢷렄떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_Moment = "Nexco - 럃렄떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain = "럄뿯떗뱗"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain_a = "럄뿯떗뱗(a)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain_b = "럄뿯떗뱗(b)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek = "긯?긏떗뱗"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek_a = "긯?긏떗뱗(a)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek_b = "긯?긏떗뱗(b)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_COHESION = "봖뭶쀍\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FRICTION_ANGLE = "볙븫?랢둷\n%s(걢)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_PARAM = "긬깋긽??"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_GMAT_NO = "뭤붦븿맜\n붥뜂"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_D50 = "D50\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALC_SAFETY = "댝멣뿦똶럁"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_MIN_SAFETY_LIST = "띍룷댝멣뿦깏긚긣"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALNAME = "됶먏긑?긚뼹 : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALTYPE = "됶먏롰쀞 : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALCTYPE = "똶럁뺴? : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FORMULA = "똶럁렜\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FROMHERE = "궞궞궳\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FS = "%s: 댝멣뿦\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_R = "%s: 궥귊귟?뚇궻뵾똞(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_C = "%s: 봖뭶쀍(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_L = "%s: 긚깋귽긚뮮궠(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_W = "%s: 긚깋귽긚궻멣뢣쀊(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Alpha = "%s: 긚깋귽긚뭷?궴궥귊귟?궻뭷륲듩둷뱗[deg]\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_W_ = "%s: 긚깋귽긚뢣쀊(릣댧댥돷궼뻆쁝뭁댧뫬먑뢣쀊(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_KH = "%s: 먠똶릣빟릏뱗\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_PHI = "%s: 볙븫?랢둷[deg]\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_y = "%s: 긚깋귽긚궻뮮궠(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMinSafety = "띍룷댝멣뿦 = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleCenterX = "?궻뭷륲 X뺴뛀띆뷭뭠(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleCenterZ = "?궻뭷륲 Z뺴뛀띆뷭뭠(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleRadius = "?궻뵾똞?R(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMomentofResistance = "믭뛕긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMomentofMovement = "딳벍긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_SAFETY_IMG = "댝멣뿦?"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dAH_PEAK = "?븱릏뱗 (긯?긏떗뱗렄) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dAH_RES = "?븱릏뱗 (럄뿯떗뱗렄) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDINETIA = "뒿맜긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dRNUME = "뭤릏믭뛕쀍궻딈?딳벍긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dRDENO = "뭤릏뒿맜쀍궻딈?딳벍긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_MAX = "뒍벍빾댧쀊걙맫걚(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_MIN = "뒍벍빾댧쀊걙븠걚(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_IMG = "뒍벍빾댧쀊궻렄뜌쀰?"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_NEWMARK_LIST = "긦깄???긏?깏긚긣"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Factor_of_safety_design_criteria = "먠똶딈?댝멣뿦"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Interpretation_of_the_min_safety_factor = "띍룷댝멣뿦"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Fellenius = "Fellenius"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Road_Fellenius = "Modified Fellenius(볷?벞쁇뱘뛊)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_River_Fellenius = "Modified Fellenius(볷?됋먯믥뻞)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALTYPE_Desc = "Newmark궸귝귟뒍벍빾댧쀊똶럁"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_INPUTDATA_STAGE = "볺쀍긢?? - %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALC_SAFETY_STAGE = "댝멣뿦똶럁 - %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_NEWMARK_LIST_STAGE = "긦깄???긏?깏긚긣- %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_STAGNAME = "?뛊뭝둏뼹뤝 : %s\n"
IDS_GEO_DGNREPORT_FDN_REACTION = "지반반력"
IDS_GEO_DGNREPORT_FDN_CONDITION = "기초현황"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety20 = "암반 포화구간 1/2심도까지 지하수 적용"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH0 = "쌓기비탈면이 다음 조건에 해당하는 경우에는 반드시 안정해석을 실시한다."
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH1 = "쌓\n기\n부"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH2 = "ㆍ비탈면 높이가 10m 이상인 경우\nㆍ쌓기재료의 함수특성이 높고, 전단강도가 낮은 경우\nㆍ붕괴시 복구가 장시간 소요되거나 주변 인접시설물에 중대한 인명, 재산상\n피해를 주는 경우\nㆍ지형특성으로 인하여 쌓기토체 내부로 지속적인 지하수의 유입이\n발생하는 경우 (경사지반, 계곡부 쌓기)\nㆍ홍수시 비탈면이 침수되거나 비탈끝이 침식되는 경우\nㆍ쌓기비탈면의 원지반이 양호하지 못한 경우(연약지반 등)\nㆍ내진안정해석이 필요한 경우\nㆍ위 조건 외에 설계가자 필요하다고 판단하는 경우"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH3 = "연 약 지 반\n쌓   기   부"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH4 = "ㆍ연약지반 비탈면 안정해석은 단기 및 장기로 구분하여 실시하여야 한다.\nㆍ연약지반 심도에 따른 강도특성 및 압밀에 따른 강도증가, \n공용중 교통하중등을 고려하여야 한다."
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH5 = "쌓기비탈면의 안정해석은 쌓기재료의 특성과 지하수 조건에 대하여 충분히 고려하여야 한다.\n쌓기비탈면의 원지반이 불안정한 경우는 원지반까지 파괴가 발생하는 경우도 고려한다."
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH0 = "한국\n시설안전\n관리공단\n(2011)\n/일반쌓기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH1 = "장기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH2 = "단기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH3 = "건기시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH4 = "우기시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH5 = "지진시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH6 = "쌓기체 내에 지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH7 = "안정성에 가장 불리한 지하수위 혹은 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH8 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH9 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH10 = "한국\n시설안전\n관리공단\n(2011)\n/연약지반 쌓기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH11 = "쌓기체 내에 지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH12 = "안정성에 가장 불리한 지하수위 혹은 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH13 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH14 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH15 = "한국\n시설안전\n관리공단\n(2011)"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH16 = "지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH17 = "지하수위를 결정하여 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH18 = "강우강도를 고려하여 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH19 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH20 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH21 = "표준적인 계획 안전율"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH22 = "가설구조물, 건설 중의 비탈면 안정"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH23 = "한국시설안전\n관리공단\n(2006)"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH24 = "연약지반구간"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH25 = "한국시설안전관리공단(2011)"
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_SEASON = "지진시"
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_SATISFACTION_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하여 안전한 것으로 판단됨."
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_UNSATISFACTION_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_ADD_CHECK_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s에서 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_PILETIP_BOLT_HEAD_CHECK = "선단부 접합(접시머리볼트)검토"
IDS_GEO_DGNREPORT_PILE_NUM = "말뚝번호"
IDS_GEO_DGNREPORT_GRPPILE_EFFECT = "군말뚝 지지력 감소율 적용(Converse-Labarre)"
